[{"id": 2059, "paragraph": "עומק האמונה בטבעיותה, יורדת מעמקי תהומות, כוללת כל היצורים וכל המעשים כולם, ועולה מעלות עליונות, שפרירי שחקי רום וסוד שיח קודש קדשים, סוד הכמוס, סגור חותם של רז רזי רזים, הקשבה חרישית, קול דממה דקה, אשר שם הנה ד' עובר. מתחתיה תבא הארת החכמה עם כל מערכותיה, כל הגות, כל ספונת הגיון מבריק ברב זוהר זהרי דעה, כל חשבון, משקל, מפעל ומדה, כל תכנית כל יצור וכל הדומי עולמים, כל הכרות עמקי עמקים וגבהי רוממים באשר הם שם, במשטר ומשקל, בצורה חטיבה, סידור וקצב. הזרחת השקפת כל היש בשני גוונים מאירים וחיים, אשר זה עולה על זה, אור ואור מזהיר, חיים וחיי חיים, הופעת הרצון, העולמים בתור ההתגלות החפצית, רצון אלוה בכל הודי סגולותיו, וממנה אור מתאצל, הופעת החכמה, העולמים וכל היש בתור חכמת אלהים ביפעת התגלותה. מעין האמונה, וכל הרזיות הנמזגת עמה, הולך ומפכה ממקור העדן של התגלות הרצון, ומעין ההכרה, ההסתכלות, ההשגה והחכמה, לכל סעיפיה וכל עולמותיה, הרמים רומי רום והשפלים שפלי שפל, הכל מפכה הוא והומה, שוטף ומתפלג ממקור ההתגלות ההוייתית באור חכמת אלהים, המתלבשת בציורי צייר עולמים, בינת אלהים חיים, יוצר וצר צורה. לא תוכל החכמה בהתגלותה להתארך בכל אורך הרצון בהוד אורות יפעתו, שם הנהרה העזה, המכהה כל מאורות, ולא תוכל להשפל ולהמתח כמוה, מתח אור אין סוף לעמקי מעמקים. מתעששת העין הרוחנית מרוב נוגה וזוהר, ומעוצם טוהר האויר המצוחצח, לא תוכל הגות החכמה לעמוד, ושם הרצון שואף זורח. מתדממת היא החכמה במקום המחשכים, אשר השם אלוה חכמה ולא חלק להם בבינה, ושם הולך הרצון בכל שטפיו ונמשך. האמונה בכל רזיה, באור אין סוף היא אחוזה, במגמת הרצון היא אגודה, פותח את ידך ומשביע לכל חי רצון. אין קץ לדרור העליון אשר לכתר מלכות העליונה, אשר לשטף הרצון בכל מעמקיו, אין צורך לשום הגבלה ומצרים, אין חושך ואין צלמות, אין חסרון ואין מניעה, לא חק של הכרח, ולא שום העצרה ממלא כל טוב. למטה מיפעתה תופיע החכמה, במקום אשר כבר קדמה התעלומה. לולא חק מעכב, אין חכמה מתבלטת. לולא עצה ותושיה, המכוונת נגד מעצורים החוסמים כיוונם של מגמות אידיאליות, אין אור המחשבה, המלאה משקלי הגיון וקשרי סבות ואריגת עלילות במסכת עולמים, יוצא ומתנוצץ. האמונה ביפעת הרצון היא קשורה, ומתלבשת בעדי תפארת החכמה, להגלות לעין כל נשמה. מקור הרציונליות בהתגלות היצור בתור חכמת אל, ומקור המסתורין בתור הגלותה בתור רצונו, מלא גניזת קודש קדשים. והגנוז בגלוי מתלבש, החכמה בתור גוית הרצון, שהוא נשמתה בקרבה, באה ומשחקת לפניו בכל עת, משחקת בתבל ארצו. האמונה, כשהיא אובדת את מקורה, את יסוד התגלותה הרצונית, אם תאחז רק במושג הגלוי של החכמה, הרי היא אובדת את דרכה, ומפסקת את כח חייה העזיזים, המלאים חיי עולמים וזיו אור נצחי נצחים. התגלות האמונה ואור רזי תורה, מקפת אור החסד המפורט על כל בשר וכל נשמה. הרצון מקיף את כל ומלא כל, והרציונליות מודדת מדת השגחה כללית ופרטית, ומחלקת מנות לפי מדת ההשכלה שביצורים. אלמלא אור החכמה, החוגר כחוט הסקרא בין תחתית התגלות הרצון ועליוניותו, היו טובעים בתהומות הרצון במקום רפשיו באין מעמד, בהגלותו ביצורים לפי עמדותיהם. ואילולי הרצון המחיה כל, לא היה כל קשר ותמות מוחלטה בכל ההויה, ואפס כל תקוה וכל אושר כליל כל שכיות חמדה. הנערץ והנקצב ביחד עושים הם את חטיבת כל הגדולות. ורזי שיח כל קודש מתהלכים בהגיוני כל שואף אור דעת, וריח העליון אשר ליראת ד' במלא שיגובה מחיה כל חי, ועושה עז מבטחה לכל יציר, ומקוה לכל תקוה. ונחת אין מדה מתמלאת כל נשמה במטמוני חדריה, והלב נשא אל כפים, ושמחת עולמים ורפואת כל מדוה, פרי למאכל ועלה לתרופה, הנה באה ונהיתה. נאמן ד' וישר דברו, ידידי ידידות משכן דבירו. נפשי חמדה בצל ידך לדעת כל רז סודך, מדי דברי בכבודך הומה לבי אל דודיך, על כן אדבר בך נכבדות ושמך אכבד בשירי ידידות. ומלאות הן הנכבדות הגות חכמה, ומרוות הן הידידות שיקויי אמונת אומן, והיה אמונת עתיך חוסן ישועת חכמת ודעת, יראת ד' היא אוצרו.\n", "summary": "מקור האמונה המסתורית ברצון המקיף ומחייה הכל, והאמונה הרציונאלית – בחכמה המבחינה בין המדגרות, ושתיהן מוכרחות.\n"}, {"id": 2138, "paragraph": "התֹם הפנימי הוא הרבה למעלה מהמוסר. כל המוסר כולו נובע הוא מנחליו, המשתפכים מכל עבריו, וממלאים את כל אופקי הרעיונות והמעשים ישרנות אופית. התם הוא המבוע העליון, המתעלה מכל הגה חברותי, מכל רעיון של צורך חוצי, ושל צורך עצמי. הוא הוא האושר העליון, שכל חפצים לא ישוו בו, שכל תענוגים רוחניים לא יערכוהו. והתם הזה נחלת יעקב הוא, נחלה בלי מצרים, נחלת איש תם יושב אוהלים, המביאה ברכת השלום בעולם, והשלום איננו כי אם כלי המחזיק את ברכתו העליונה. שמר תם וראה ישר, כי אחרית לאיש שלום.\n", "summary": "התום הפנימי הוא המבוע העליון שלמעלה מהגדרה, שממנו משתפכים נחלי המוסר והרעיון.\n"}, {"id": 2001, "paragraph": "מצד שורש השרשים, אור אין סוף במילואו, אין מקום לשום נמנע, אפילו אותן הנמנעות המוחלטות, הבנויות על יסודי חוקי הזמן והמקום, כמו התהפכות עבר לעתיד, וחלק לכל, או גם עבר מאוחר לעתיד, וחלק גדול מהכל, קו אלכסון של מרובע שוה או קצר מקו הישר, כל אלה הן מניעות מוכרחות רק בחוג הזמן והמקום, שהם מכוננים בכונניות של מצר והגבלה של הרשימו שהתגלתה רק אחרי העלמת אור אין סוף מכל אותו השטח, כלומר אותו הסיגול העתיד שכללי כללים של הכשרות עולמים בו עלולים להיות מכוללים ובנויים. כשמתעלים ממעל לראשית ואחרית, ממעל לזמן ומקום, אין מניעה, אמנם אין גם שפה ולשון, דיבור והגיון, שאלה וערך, על כן אפילו זאת המניעה המוחלטה של הוות אלוה כמותו, או חדלון הויית עצמו, אינם דברים של מבטא כלל, כי אין למעלה מכל הערך שממנו לקוח כל אוצר הביטוי הרוחני שלנו שום תיאור, לא למציאות ולא לחדלון, לא לערך ולא לדימוי, לא לשיווי ולא לבלתי שיווי. אמנם עדים אנו שכל האי אפשרות התאורית הזאת, היא רק מפני החוזק והעוצם, מפני הישות העליונה מכל ישות, מתוארה או בלתי מתוארה. והראיה, שרק אחרי החלשות רבות, אחרי העלמים מרובים וצמצומים עצומים ומרובבים, מותחלים הם הערכים להגלות, הערכים של בלתי ערך בתחילה, אין ערוך אליך, ואחר כך הערכים הממשילים ומשוים בדמיונות ומשלים, בכחן של נביאים הגדול לדמות צורה ליוצרה. ביסוד הרשימו, מקום התוהו העשוי, האין הנוצר, האפס הנברא, והבוהו הנאצל, שם הוכן יסוד המניעה המגבילה של הנמנעות, שיצאו ונתגלו לפנינו בצורות הנמנעות ההנדסיות, המספריות והגיאומטריות היסודיות. והנשמה המחיה אותם היא רוח אלהים חיים, בגבורת קודש קדשים, ממעל לכל הופעת הכשרת עולמי עולמים. כי הוא אמר ויהי, וצוה ונבראו, חי עולמים, טהור עינים. לפי עוצם הטוהר המתגלה בעולם, מתגלה הדר היכולת המתנוצץ ממקור החיים העליונים, מגדולת הגבורה האין סופית, המעוטרה בזיו השלמות של כל אור ויפעה, של כל קודש קדשי קדשים וחמדת עדני עדנים, של כל רוממות אידיאלי אידיאלים ופארי מגמות רמות ונשאות, המתנשא מימות עולם. נמצא בשורש הכל, מעולם, ממעל לכל עולמים, הכל כבר עשוי, בנוי ומשוכלל. וזהו יסוד היכולת הבלתי מוגבלה, הנותנת קיום ועמדה לכל יש, והמבטיחה את התקומה הנצחית לעצת עליון, עצת ד' היא תקום. וכאשר הנמנעות המוחלטות גם הן הוחקו ונעשו, הננו מתיחסים אליהם ביחס הראוי לכבוד של מעשי ד' יוצר כל, ומכניסים אנו אותן בתוך האריגה הכללית של מחשבות הקודש. מיסוד הנמנעות הוחק הטבע הרוחני והגשמי עם כל חוקיו, מסיבותיו ועלילותיו. והננו מקשרים בזה את השמים ואת הארץ, את הגויה והרוח, את הרעיון והמפעל, את הדליגה והאיטיות, את ההתפתחות והפתאומיות, באגודה מחוטבה. ומראשית ועד אחרית, אור בהיר זרוח, אור קודש זרוע, והנס והטבע מאוחדים. ורוח ד' זרחה על הרמב\"ם בהקימו את יסוד האמונה מאוגד עם שורש החידוש הגמור והמוחלט, ועם זה את הדרך של המדע המוביל אל ההכרה האלהית, על יסוד הקדמות, שהוא יסוד נופל תיכף בהזרחת אור האמונה, הבא ומופיע מיד אחרי ההברקה המדעית המקפת. אמנם הקדמות השפלה, העכורה, היונית, אינה כי אם דמיון חלש וכוזב, המאוגד עם הכסל והרשע הבהמי החיצוני, המתגבר על האדם הילד ההולך ותר אחרי עיניו, ואין מכניסים מי רגלים בעזרה. אבל בשורש שרשו, שמשם יש נטית השכל בהתבודדותו אליו, הוא נובע מהמציאות המוחלטה העליונה מכל, הבלתי מותנה, הבלתי סופית, השוללת כל שלילות ומצרים, ומעדרת כל העדרים. ורק כדי להכין תבל מתואר ומוגבל, שהשלילה עם החיוב פועלים פעולתם בקרבו, ועושים את תפקידם לשכלולו, קדם ההעדר העשוי, הצמצום המתוה את הרשימה הקדומה, שנתן יסוד החידוש בגילויו, והכין את העולם המתואר, שהוא כלי לקבלת אור חיי האמונה, שפעת החידוש, כבוד ד', שמו וזכר קדשו, שם שם ד' צבאות אדון כל הארץ, הזורח בארון עוזו, יושב הכרובים הופיעה. והמהלך העליון הזה מקדש את הטבע כולו, ומכשיר את החיים לאור הניסים וכל הנפלאות כולם, מאחד את העולמים הנצחיים עם הזמניים, ומקדש את חיי הארץ בקדושת חיי שמים, מחבר את העדנים העליונים והתחתונים, גניהם ונהרותיהם, עציהם ופרים, וכל טובם וכל עבודתם ושמירתם, ומגלה אורו של משיח הקדום לעולם. ואתה בית לחם אפרתה, צעיר להיות באלפי יהודה, ממך לי יצא להיות מושל בישראל ומוצאותיו מקדם מימי עולם. לכן יתנם עד עת יולדה ילדה, ויתר אחיו ישובון על בני ישראל. ועמד ורעה בעז ד', בגאון שם ד' אלהיו, וישבו כי עתה יגדל עד אפסי ארץ. והיה זה שלום, אשור כי יבא בארצנו וכי ידרוך בארמנותינו, והקמונו עליו שבעה רועים ושמנה נסיכי אדם. ורעו את ארץ אשור בחרב ואת ארץ נמרוד בפתחיה, והציל מאשור כי יבא בארצנו וכי ידרוך בגבולנו. והיה שארית יעקב בקרב עמים רבים כטל מאת ד', כרביבים עלי עשב, אשר לא יקוה לאיש ולא ייחל לבני אדם.\n", "summary": "כל הנמנעות נולדו אחר הצמצום, אך בעצמות הישות העליונה אין נמנעות, ואפילו מניעת היות א-לוה כמותו אינה יכולה להתבטא שם.\n"}, {"id": 1987, "paragraph": "הסקירה הרואה את הכח האלהי החי ופועל, בתועפות גבורותיו ורוממות קדשו, בכל מסיבות הטבע, בכל הליכות רוחות האדם, בכל סיבוכי המלחמות, בכל התוכנים של תעתועי האישים והעמים, היא מסדרת אור קדוש על מלא כל העולם, היא מחברת את הנפש העולמית עם רוחה ונשמתה, מאגדת את כל המפעל והמעשה המסותר בחגוי סלעים וסתרי מדריגות, אל כל הגלוי והמופע בפליאות נוראות, ביד חזקה ובזרוע נטויה, באותות ובמופתים, בגילוי שכינה ובנבואה מאירה. והחיבור הזה, השכלי, מתמם את צביון האדם, ומחיה את העולם. כשאור ישראל מתגלה על ידי עומק הדעת ומעמקי האמונה, לראות איך כל העלילות מראש ועד סוף, מראש מקדמי תבל עד אחרית ימים אחרונים, מתועפות תנועות רוחניות אדירות, הופעות שכליות ומוסריות מלאות וטובות, חידושי חכמות ומדעים נשגבים ומשוכללים, כל הארות תוריות, בכחות כלליים ופרטיים, כל זהרי רוח הקודש וכל השפעות צדיקים יסודי עולמים, הם וגורמיהם העליונים והתחתונים, הכל תנועת עולמים גדולה אחוזה בהם, תנועת הארת אורו של משיח, שנברא קודם שנברא העולם. ובכל עת שמתגלים מקרים ומאורעות, רעיונות ומחשבות, להרים נס של קירוב גאולה וישועה, בין שהיא גשמית בין שהיא רוחנית, הדעת מכרת את אור ד' החי המופיע בהם, ואת קול ד' הדובר וקורא מתוכם. וכל אשר תיטיב הדעת להכיר ולהבין, כה תגלה את האורות של המסיבות, וכן תישרם אל מטרתם, וכה יתחברו האורות העלומים עם הגלויים, ויתאגד הטבע עם הנס אגד עליון וחזק. אז ירד שריד לאדירים עם, ד' ירד לי בגבורים. כל ההשלמה השכלית הזאת, המתממת את האמונה, ומאזרת כח את החיים לפעול ולעשות, לתור ולדרוש, לצפות לישועה, ולעבוד עבודת ד' וישראל עמו, עבודת שמים ועבודת ארץ, ליחדא שמיא וארעא, היא באה בהשתלמותה על פי אותן המדריגות שאורו של משיח זורח ומתגלה, שהוא כולל ביחד את כל הרוחות, רוח ד', רוח עצה וגבורה, רוח חכמה ובינה, רוח דעת ויראת ד'. ואור התחיה הרוחנית הולך ומתגלה, והוא צץ ופורח. התחיה האישית המקדמת את הכללית, הרוחנית העזיזה המקדמת את הגופנית, הבאה לטהר את סרחון הבשר, את זוהמת הנחש ואת שורש כל חטא, לשמח את העולם, למלאותו אהבה וחדוה, בהסרת העצבון הבשרי המקושר עם הסרחון התולדתי, הסותם הופעת כל ריח טוהר. והריחו ביראת ד', ולא למראה עיניו ישפט ולא למשמע אזניו יוכיח, ושפט בצדק דלים והוכיח במישור לענוי ארץ, והכה ארץ בשבט פיו וברוח שפתיו ימית רשע. התחיה המוסיפה חיי דעת להכרת הנצח, להכרת עמדת מעוז חיי הרוח, את הכרת שקרות המות, את הסרת כל פחד שוא וכל עצב נתעה, התחלת תקופת הזרחת אור תחיית המתים בכל מלא חסנו. אורות עולמים אלו כלולים הם בהופעת האחדות של הנס והטבע, אשר יואחדו על ידי משכילי טוהר, החוזים בבטחה ובגילוי גמור את יד ד' אלהי ישראל בכל חליפות העתים, ומכירים את התסיסות ההיסתוריות כמו הטבעיות, והעולמים מראש קדמות היצירה, בטרם הרים יולדו ותחולל ארץ ותבל, ומעולם עד עולם אתה אל, תשב אנוש עד דכא ותאמר שובו בני אדם. לא נעזבה היא הטבעיות במהלכה, לא אלמנה היא ההיסתוריה הסבוכה במהלכיה, בתוכה חי גואל חזק, צור ישראל וגואלו, ד' צבאות שמו, אלהי כל בשר, אלהים לכל ממלכות הארץ, אדון כל המעשים, צור כל העולמים, צדיק בכל הדורות. לא עשתה הנבואה שום נס כי אם כשקשרתו לאיזה טבעת טבעית, אפילו קלושה וקטנה. חשבו חושבים סימבוליים בזה מחשבות, שכצללים נהלכו, והאמת המסורתית תביע אמריה בכל הוד גבורתה. ריכוס מהודק דרוש תמיד להיות מעולם העליון, מהופעת השליטה הנשמתית, אל העולם התחתיתי, המוגבל ומצומצם בטבעיותו. גם שם גם פה המהלכים קבועים ומסודרים, בחכמה, בחופש, במלא קדש, והכל הולך הלוך ואור. כפי ההפריה של זיו ההכרה של חכמת ישראל העליונה, של עטרות הנבואה ואספקלריא המאירה, הנותנת עליהם את זיום מהוד קרניה, ככה יוזרח הדעת להכיר את המגמה של כל המון המסיבות, וללכת עם כולם ולברך את שם ד', המאיר ומחיה, מסדר ומטיב את כל. אברכה את ד' בכל עת, תמיד תהילתו בפי. השם המשולב של הויה ואדנות, מאיר ומופיע ביקר תפארתו, בכל אורותיו, מקורותיו, מבועיו ומעיניו, בכל צירופיו ולבושיו, בכל טעמיו, נקודותיו, תגיו ואותיותיו. ובלב ישראל חרות אש דת, מטרת עולמים לכל תנועת החיים, לכל היש בעבר הוה ועתיד. ומבעד כל מפלשי העננים אור הקודש יחדור, בחזק יבא, וזרועו מושלה לו, הנה שכרו אתו ופעולתו לפניו. והכל לפי רוב המעשה ולפי הרחבת ההקשבה, לפי הגדלת התורה ולפי הפצת המעינות אשר לתהומות הרוחניות, לפי השלטת הגאון של חכמת ישראל המנוחלת, הדוברת רק אמת בשם ד', על כל מחשבות אדם אשר המה הבל. יבש חציר נבל ציץ ודבר אלהינו יקום לעולם.\n", "summary": "בכל מאורעות העולם הטבעיים יש תנועה נסית, וישראל באמונתם מגלים בה את אורו של משיח, וכל נס מתקשר למעשה טבעי.\n"}, {"id": 2117, "paragraph": "הודאיות מתחילה להופיע בהזרחתה של הנשמה מאור של כולהו עלמין, של הקפת הכל, בחידורו וגדלו, בהודו ונצחו. אבל כל זמן שהיא חבושה בעולם אחד, אף על פי שממנו גם כן מוזרחים לה אורים גדולים, ולפעמים שוטפים ממנו נחלים חדשים, משמחים ומעודדים כל רוח, מכל מקום צל הספקנות יוכל להגיע שמה. ולא יובל סתם יקרא שמו של אותו העולם הפרטי, כאותו העולם העליון הכללי המוזרח מבינה העליונה, כי אם יובל אולי, מקום התחלתן של ההשערות הגדולות, שהן פתחי חכמה. ומאותן ההתחלות ההשעריות, האדם נכנס לטרקלינין הפנימיים, ששם הבטחה והודאיות, האמירה הפועלת, אומר ועושה, גוזר ומקיים.\n", "summary": "בפתחי החכמה שבעולמות הפרטיים יש מקום להשערה וספק, אבל בבינה העליונה הכללית יש רק ודאות.\n"}, {"id": 2146, "paragraph": "אותו היתרון האין סופי של קדושת ישראל מעל כל העמים, צריך שיהיה נחקק במעמקי הלב בטהרת המדות והמוסר הגמור, בלא שום סיג של אהבת עצמו גסה. ולזה צריך האדם שייחד מדעו ומעמקי עדנת הרגשותיו כל ימי חייו, עד שיוכל להתפאר בקדושת ישראל בטהרת לבב, באמת ובצדקה, בד' יצדקו ויתהללו כל זרע ישראל. ומכל מקום אותה ההתפארות בשם ישראל היא כל כך קדושה, עד שאפילו קודם שנטהר האדם מסיגיו, גם כן הצד העליון מתגבר בתוכה, ומכריע לזכות את כל התוכנים הגסים שהתהדרות אחרת יכולה לפגום את הנשמה בהשבתת טהרתה. אבל בכל זאת אין זאת המרגעה, כי אם שיהיה אור תפארת ישראל מאיר בכל זיו טהרתו, וזוהי כל מגמת החיים כולה.\n", "summary": "זיכוך המידות נחוץ, כדי שאהבת ישראל ויתרונם מהעמים לא תיהפך לאהבה עצמית גסה, למרות שבדיעבד, גם זו מוכרעת לטובה.\n"}, {"id": 2093, "paragraph": "בחודש תשרי מתגדלת היא בנו הקדושה הטבעית, יסוד עריגת האמונה על פי מקוריותה הנפשית, ומזה מתפרנסים כל העמים כולם פרנסתם הרוחנית, שבעים פרים כנגד שבעים אומות. אמנם הננו מעבדים את הטבעיות הזאת על ידי הופעת הקודש הפנימי של אור המצות, והטבע הולך ומשתכלל בשכלולו העליון, רז הנסירה של דו פרצופים של אדם הראשון, עד שמיני עצרת, שמופיע בו אור הישראלי המיוחד, שאין לזרים שום חלק בו, הכל למעלה מן הטבע. עשה לי סעודה קטנה שאהנה ממך.\n", "summary": "הקדושה הטבעית האוניברסלית מופיעה בישראל בחודש תשרי, ועל-ידי מצוות החג היא ננסרת, כדי לגלות את ייחודם של ישראל בשמיני-עצרת.\n"}, {"id": 2147, "paragraph": "הפלגים יבלי המים של החיים העליונים של הנשמה הטהורה, במעמקים הם זורמים, במעמקי הטבע הגופני ובתחתית הבשר והדם הנם הומים ורועשים. אמנם מתפרצים הם אל על, צועקים ובוכים, מתנודדים וקובלים, מתאמצים ומתפתלים הם באין הרף, לעלות אל הרום, להגלות בצורה מאירה, חיה חיים שלמים, מלאים זיו הוד ופאר הדרת גבורת קדשי קדשים. אשרי האיש השומע את קול נשמתו מתוך מעמקיו, ואשרי העם המאזין את הד הקול של הנשמה הכללית שלו, איך היא מתגעשת מתוך מעמקיה, ואשרי המקשיב הטהור, אשר יקשיב את בת הקול של כל היצור הקורא מתוך מעמקיו להתגלות בהירה, עליונה, טהורה וקדושה. אורו של משיח נתון בכלאת היסורים של עמקי העמקים, ובעת קץ גאולה, בעת אשר רק קו אחד יגלה בתכונה של איזה זהרורית אורה להחיש ישועה כללית לבית ישראל, יגלו ויחשפו אלה הסימנים המורים על צעקת העומק. ומתוך כל התנועות הכלליות והפרטיות, הנפשיות והגופניות, יוקשב אותו הקול האדיר והחזק, קול ברמה נשמע, נהי בכי תמרורים, רחל מבכה על בניה, מאנה להנחם על בניה כי איננו. והקול עולה ומתעלה, מתלבש בתכונות חיים ומעשה, בתכונות רעיון ומחשבה, בתכונות המון גויים ורוח עריצים, בתכונת נפשות כמהות, עורגות ומקוות, בתכונת חולמי חלומות כועסים ומתקצפים, בתכונת אנשי ישוב ומתינות בונים ומשכללים, בתכונת אנשי קודש משקיפים ומקוים, פועלים וצופים ישועה וגאולה. ומכולם יעלו ויגלו זרמי אפיקי הנחלים של המעמקים, שכולם אומרים אותה התשועה המנחמת, מנעי קולך מבכי ועיניך מדמעה, כי יש שכר לפעולתך נאם ד' ושבו מארץ אויב, ויש תקוה לאחריתך, ושבו בנים לגבולם.\n", "summary": "הנשמה הפרטית, הלאומית והעולמית,  צועקת ומתאמצת לעלות אל הרום ולהתגלות, ובפרט בעת הגאולה, ואשרי המקשיב לכך.\n"}, {"id": 2168, "paragraph": "המבקש את אלהים תמיד, מי שחש בנשמתו תביעה פנימית לאור ד', לצמאון אלהי, יעז וישמח במתת גורלו. ידע שאהבתו וצמאונו הקדוש איננו בעבור עצמו לבדו, אלא בעד כל העולם כולו, ובכל עת יכוין לזכות את אחיו אתו, את עמו, את דורו, ואת כל הבריות וכל העולמים כולם. ויתגבר בקדושת רעיונו זה, ובעז מחשבת קדשו זאת, ויגלו לו אוצרות חושך חדרי תבונות, ומטמוני חכמה ודעת קדושים. ותמיד יתרומם בשמחת אמת, בעז ובגבורה, בישע אלהים.\n", "summary": "המבקש את ה' תמיד, יידע שצמאונו אינו רק בעבור עצמו, אלא בעבור כל העולם.\n"}, {"id": 1992, "paragraph": "כאחיזת הפשט והסוד זה בזה, יסוד אחדות תורה שבכתב עם תורה שבעל פה, ההסתכלות היותר פנימית עם ההסתכלות החיצונית, בעולם, בחיים, במציאות, בסיבות, בסגנון, באדם ובהויה – כן הוא התאחדות הנס והטבע בהנהגה, וכמו כן באמונה. ההתעמקות החודרת מאחדת את הנפרדים, מה שהשביל הבינוני מפרידם. אורו של משיח, שיסוד רם ונשא וגבה מאד מואר הוא מהתוכן העליון שהנס והטבע מאוחדים שם, וכל העלילות של הטבע מקטן ועד גדול פועלים בעדו ועמו, על ידו ובהשפעתו, כמו העלילות הניסיות. המעשים כולם עומדים בצורה עוברית, כל ההויה כולה כדמות אפרוחים או ביצים, ורוח אלהים מרחפת עליהם, ומשיח גנוז הוא בקן ציפור, זהו היכלו, והאפרוחים מתפתחים ומתגדלים, והביצים מתחממים והולכים ומתקרבים לצורת הוית החיים והמפעל. ובכללות הכל הכל כלול, הכל פועל, לא יחסרו כל הכחות השוללים, שהם הם מצטרפים להוציא כלי למעשהו כמו הכחות החיוביים. והכחות השוללים שהם מצטרפים אל הכל, ועושים את הצביון של המטרה העליונה, שם בעומק ירידתם אורה חיובית עליונה גנוזה, תחת העוני הנורא עושר עליון גנוז וחי, קוב\"ה וחד מסכנא הם הם היושבים בהיכל קן ציפור. וטהורי לב, היודעים רזא דמילתא דשטותא, ואיך היא מצטרפת להאיר רזא דחכמתא, כרב המנונא רבא, הם דרים בהאי מגדלא, ומסתכלים במפלאות תמים דעים באור ישועתו. וחבלי משיח הפנימיים הם יסורי משיח עצמו. הירידה למעמקי הסבות של כל עניני הקטנות, הם הם יסורי חנק לרוחא דמלכא משיחא דבגלותא בתראה בסיפיה, המתקן את הצעדים האחרונים, אשר חרפו אויביך ד', אשר חרפו עקבות משיחך, ברוך ד' לעולם אמן ואמן. יסורי סקילה היו כל התקופה של עבודה זרה, וכל הרעות, הירידות, הטמטומים והפרעות, הפנימיות והחיצוניות, שהם הם ענפיה. יסורי שריפה, החורבנות והגזירות המלכותיות על התורה, שריפות התורה והשמדות הנוראות, שהיו מכוונות לעקירת הנשמה והפנימיות, שריפת נשמה וגוף קיים. יסורי הרג הם הם כל ההריגות, המיתות המשונות, וכל הרדיפות החיצוניות במעמד הכלכלה, ואכל קצירך ולחמך, יאכלו בניך ובנותיך. יסורי חנק הם הם היסורים האחרונים, של ירידת האור למעמקים לחשוף סיבות קטנות וקלות, לנעוץ תקוות במקרים ומאורעות זמניות, בנטיות לב של מושלים ובמהלכים של השתדליות פוליטיות, לעורר רוח קטני רוח שאין להם כי אם מטרות קרובות, מגושמות ומצומצמות. והקטנות מחוללת את החוצפא, וחבל המחנק אחוז על הצואר, מונע את הדיבור וסותם את האויר. רק רוח ד' אשר על עמו, אור התורה הפנימית, תופיע להשיב רוחא דמשיחא, ומתוך האפלה יבא אור גדול.\n", "summary": "אחדות הנס והטבע מאירה את אורו של משיח, ובכל כוחות הטבע, אף הקטנים, גנוז אור זה, ומהם נגרמים לרוח המשיח יסורי חנק.\n"}, {"id": 1969, "paragraph": "הדמיונות, והשכליות, והופעת הקודש הנעלה מן השכל, הן שלשת מדריגות של המהותיות הרוחנית של האדם ושל העולם, שהנן קשורות זו בזו. כל נקודה דמיונית יש לעומתה נקודה שכלית, שהיא יונקת ממנה, ושבעילויה היא עולה עד מעלתה ומתאחדת במקורה, וכל נקודה שכלית יש לה לעומתה נקודה הופעתית בקודש, הרוממה מכל לשון ונשגבה מכל השכלה, שהיא יונקת ממנה, ועולה בעילויה עד מדריגתה. בהתאחדותם של כל הנקודים, הדמיוניים, השכליים וההופעיים, בחטיבה משוכללת, מתיצב עולם מלא, משולש בקודש, שכל אחד ואחד מהם הוא מואר מכל שלשת מדריגותיו. והאדנות העליונה של מלכות שמים מתיצבת בתבנית כל, הממלאה אור את כל היכלי הדמיון ברוממות שכלולו. והשם הקדוש הבלתי נהגה, המיוחד באותיותיו בהכללתו של כל היה הוה ויהיה בשורשו ומקורו, המשתפך לתוכו ממקוריותו הנעלמה, ממלא אור את כל ההשכלות, אשר במרומים ממעל, ואשר בשפל מתחתיות. ואותה הצפיה למרחוק, אשר כל עבר כל הוה וכל עתיד נערך לעומתה יתמלא מזוהר אותו העתיד המאושר, שיתגלה שהוא באמת היה הוה ויהיה תמיד, המאחד במעלה עליונה את כל הדמיונות את כל השכליות ואת כל ההופעות שבכל קודש וקודש קדשים, אהיה אשר אהיה, ממלא בזיו הוד קדשו את כל חדרי הקודש של כל אנשי הרוח העליון, את כל אשר רוח ד' מדבר בם ומלתו על לשונם, את כל צופי מרכבה ואת כל מסתכלים בהדרת קודש, שורש ההויות כולן, בהיותם מלאי שכלול גם בכל עדין, גם טרם יצא שכלולם לאור, ההתראות המוגבלה מופיעה להיות לשעשועים עדינים לכל הדבקים ברזי קודש נועם עליון, כהני ד', המברכים בשמו ובו יתהללו.\n", "summary": "הדמיון המואר משם אדנות, יונק מהשכל המואר משם הוויה, היונק מהופעת הקודש המוארת משם א-היה, ובאיחודם מתייצב עולם מלא.\n"}, {"id": 2082, "paragraph": "כל דבר עליון ומקיף, כל דבר כולל בחכמה הרוחנית הכללית, וגם כל דבר חכמה עולמית בכלל, וביחוד כל חכמה והכרה תורית ואמונית, צריכה להיות בתחילה מובנת בדוגמתה בחכמת הנפש, והכרתו הפנימית של האדם בהכירו את עצמו, ואחר כך הדברים מתבלטים, מתרחבים, מתגדלים ומתאדרים, והולכים ומקיפים את ההכרה העולמית, הרוחנית והגשמית, ואחר כך הנם חוזרים ונכנסים בגדלם בחיקוי התוכי של הנפש, ואז הנפש מתגדלת, והיא והעולמים עושים יחד חטיבה אחת.\n", "summary": "כל חכמה רוחנית צריכה להיבנות תחילה בדוגמתה שבנפש, ומשם להתרחב להכרה העולמית, ולחזור אל הנפש בגדולה.\n"}, {"id": 2026, "paragraph": "היחש הערכי של המצות המוסריות החברותיות, מצות שבין אדם לחבירו, אל המצות הרוחניות, שהן מצות שבין אדם למקום, מתחלף הוא על פי ההארות השוטפות בביסוס הבנת התורה. המדע העליון הרציונלי מצד אחד, והרזיות הקדושה מצד השני, היותר פנימי, ויותר מאוגד בתוכן העצמי של הופעת הקודש, הם באים עד לידי המסקנא האחרונה של ההויה, שהחברותיות היא רק אחת מחוליותיה, והרוחניות העליונה, האושר הנצחי, הוא היסוד, המגמה התכליתית. ועל פי זה יהיו המצות שבין אדם למקום היסוד העקרי, שהמוסד החברותי הוא רק סולם לעלות אליו, ויהיו המצות שהן עשויות למגמת התגלות האורה האלהית בנשמות, בחיי היחיד והציבור, באומה ובעולם, בטבע ובהויה בכלל, הצינורות היותר עליונים, שואבי החיים המגמתיים, ועמהן הן מקושרות כל המצות החברותיות בתור דרך ד' לעשות צדקה ומשפט. אמנם העין המוגבלה באידיאליה, אינה יכולה להציץ יותר הרבה מהתוכן החברותי בפירוט גמור, ומתהוות המצות החברותיות אצלה ליסוד עקרי, אך אף על פי שאינה יכולה להציץ את הפירוט האורי של הגניזה האלהית של אוצר הנצח, התלוי באישור המדע העליון, יודעת ומכרת היא את כללותו, על כן הנבואה אחדה את הלהב המקנא נגד עבודה זרה מצד אחד בכל כללותו, ונגד הפרעות חברותיות מצד השני בעומק הפירוט. וחכם עדיף מנביא, מפני ששאיבת החכמה היא מיסוד התורה, שהיא ההתגלות העליונה, המאירה באספקלריתה המצוחצחת של הנבואה האבית של משה רבינו. היא עסוקה כבר בכל פירוט המצות הרוחניות לסעיפיהן, ותורת החיים שבין אדם למקום בכל המילוא הישראלי, מסתעפת לנחליה הרבים, ונבנה הבית העליון, שהיסוד התחתיתי, הוא המכון החברותי, נעשה לו לבסיס חזק, וממילא גם הוא מתאדר למאד. ובאו הישועות לסדר נזיקין, מאוגדות עם יסוד החסידות אשר לאבות ולברכות. והרוצה שיחכים יעסוק בדיני ממונות, שאין לך מקצע בתורה יותר מהם, שהם כמעין הנובע. ומתעלה יסוד הנבואה בהארתו, בהצטרפות החכמה התורנית, חכמת סופרים, אליו. ותורה נבואה וחכמה יחד בונים את שכלול העולם, ובית ישראל הולך ומתכונן על ידי עמודיו השלשה, תורה ועבודה וגמילות חסדים, ודין ואמת ושלום שלעומתם.\n", "summary": "התורה, והחכמה השואבת ממנה, והמצוות שבין אדם למקום, גדולות מהנבואה והמצוות שבין אדם לחברו, ובאיחודן נבנה העולם.\n"}, {"id": 2177, "paragraph": "העסק בפרק שירה זהו יסוד עבודה שכלית, עבודה מלאה חיי עולם, הנובעים ישר מהתחברות ישרה של האדם עם כל המציאות כולה, והיא הקדמה לעבודה רגילה שבאה לאדם על ידי התורה.\n", "summary": "העיסוק בפרק שירה הוא עבודה שכלית, הנובעת מחיבור האדם עם המציאות, כהקדמה לעבודת התורה.\n"}, {"id": 2113, "paragraph": "יש סידור של מצות ומעשים שהם נמשכים אחרי הדעה והאמונה, ויש סידור של מעשים שהאמונה והדעה נמשכים אחריהם. בתגבורת הדעת ובגרות הצביון, האמונה וההכרה היא היסודית, הסידור של המעשה הולך הוא ונמשך אחרי ההכרה, וחקיקתה של האמונה העליונה, המושלת בגדולת אורה בנשמה. אבל בתור חינוך והתרגלות, המעשים קודמים, והם, ביחד עם החינוך המוסרי, המדעי והאמוני, ההולך עמהם, הם תומכים את מעמדה של הנשמה היחידית והציבורית, עד שהיא באה למדת אותו הגודל של העליה אל מרומי ההכרה והאמונה הרוחנית העליונה, שכל צביון של מעשים הולך הוא ומשתלם, מסתעף ומתגדל, מברכתה המקורית. והסידור המודרג מכריח להקדים את היסוד החינוכי לפני היסוד הבגרותי.\n", "summary": "היסוד החינוכי של השפעת המעשים על המחשבות, קודם ליסוד הבגרותי של הקדמת המחשבות.\n"}, {"id": 2144, "paragraph": "בעת אשר הנשמה מבקשת את מנגינותיה, אל תמנע ממנה.\n", "summary": "בעת שהנשמה מבקשת את מנגינותיה – אל תמנע ממנה.\n"}, {"id": 2148, "paragraph": "שתי נקודות יש להתשובה, שאנו כוללים אותן בשם תשובה עילאה ותשובה תתאה. העילאה היא התשובה בעד עצמו, והתתאה היא בעד העולם. לעולם הנקודה העצמית המיוחדת של האדם בתוכיותו, הרבה יותר גבוהה, נשגבה ונעלה, מכל מה שהוא שופע ממנו ולחוץ. יש אדם, שכשהוא בא לידי התשובה העצמית שלו, הוא צריך למעט בלמוד ולהרבות במחשבה, למעט במעשה ולהרבות בציור, לזכך את תוכיותו, כדי שיעמד חפשי וצרוף. וכל זה הוא נוהג בתשובה העילאה, התשובה העצמית. לא כך הוא אמנם בתשובה התתאה, התשובה שכלפי העולם. כאן הדבר מתחלף, והכרח הוא להרבות בתלמוד ובמעשה, אף על פי שבא על ידי זה מיעוט בהגיון ובמחשבה. ולפעמים מיעוט הבהירות של ההגיון ושל המחשבה עצמה, הוא תיקון כלפי העולם, מפני שאין העולם החיצוני תופס את התוכן של המחשבה הנאצלת, ואת בהירות ההגיון, על כן מתקרבים אליו דוקא על ידי החשכת המחשבה באופן ידוע. אבל מה שצריך לדעת הוא, שתמיד הננו קרואים לאחוז בשתי התשובות ביחד, והתשובה התתאה היא כמו גוף וכלי להתשובה העילאה. וצריך לכונן את המעמדים בצורה כזאת, שכל העתקה של התשובה העילאה, תעתיק גם כן את התשובה התתאה, לדחוף אותה כלפי מעלה, וכל העתקה של תשובה התתאה, היא גם כן תאמץ ותתן עז להתשובה העילאה, שאף על פי שבחיצוניות צורתן הרי הן כסותרות זו את זו, בפנימיותן הנן תרין רעין דלא מתפרשין.\n", "summary": "יש לאחוז בתשובה עילאה – זיכוך פנימי והרחבת הנשמה, ובתשובה תתאה הדורשת תלמוד ומעשה – בעד העולם.\n"}, {"id": 2037, "paragraph": "בהידיעה האלהית באמת, כל מה שהיא מתגברת בלבו של אדם, כלולות כל הידיעות, כמו שבהעונג האלהי המתגלה בנפש, כלולים כל התענוגים בכשרון החיים אשר הדבקות האלהית אגודה בהם, דבקים כל הכשרונות. אמנם באה ההתגלות של ההסתגלות אל הקשר האלהי בראשית הזדרחותו בצורה קצת מוגבלה, בזה שהיא דוחה מהאדם יתר הכשרונות ויתר הסיגולים, והוא עדיין לא עמד בסוד ד', שרק מפני הפרטיות, מפני העוני והקימוץ שבכל מיני כשרון, מפני דלותם וצנומיותם, הרי הם נדחים, כדי שלא יעכבו בקדרותם את ההבהקה האלהית מלהזריח בכל המילוא שלה, אשר רק בהתגברותה והתגלות שלטונה יכולל הכל וישולם הכל. כל התענוגים וכל הכשרונות, כל סיגולי החיים, כל העצות וכל החדוות, כל השמחות וכל העדונים, כל ההכרות וכל החכמות, כל השירות וכל הפארים, כל הגדולות וכל השיגובים, כל הצהלות וכל הנועמים, יגלו ויראו בכל סעיפיהם וסעיפי סעיפיהם, בכל עושר כבודם וכל הוד נצחם. וכל מה שבאה ההופעה האלהית על ידי ברירה יותר עמוקה, על ידי מלחמה יותר כבדה, על ידי נסיונות יותר קשים, על ידי דחיות יותר מרובות של כל סעיפים בודדים וזרים, הרי היא יותר מתבלטת, יותר מתעצמת, יותר מאירה את החיים ואת העולם, ויותר מהדרתם אחר כך בכל פאר כלילותיה. אשרי שאל יעקב בעזרו שברו על ד' אלהיו. ניחא להו לצדיקיא לתברא גרמייהו בגין יקרא דקוב\"ה, אל תקרי שברו אלא שׁברו.\n", "summary": "בידיעה האלוהית כלולות כל הידיעות, ובעונג האלוהי כל התענוגות, ומאבקם הראשוני ביתר הכשרונות בא לאפשר את הזרחת האור.\n"}, {"id": 1979, "paragraph": "התפילין עז הם לישראל, מקדשים אפילו את הגופניות הבשרית, היפך מדת פושעי ישראל בגופן, קרקפתא דלא מנח תפילין, ומתוך כך הם מוחקים את היסוד העצבוני, והשמחה המרוממה מתגברת על ידם. חזייה דהוה קא בדח טובא, אמר ליה בכל עצב יהיה מותר כתיב, אמר ליה אנא תפילין מנחנא.\n", "summary": "התפילין מקדשות את הגוף, ובכך מוחקות את עצבות הגוף.\n"}, {"id": 2119, "paragraph": "האדם בכל מהותו, באופיו ומאוייו, איננו עומד בזה העולם העתיד, שיתגלה בו אור המשוה את הטוב ואת הרע, כי אם בעולם ההוה, וגם העתיד הקרוב, שהטוב והרע בהם הם שני ערכים שונים ומתנגדים מן הקצה אל הקצה, על כן הוא אחוז במוסרות המוסר והדת. והדרך המובילה את כל יחיד, ואת הכלל כולו, אל העולם הגדול של הטוב המוחלט שערכי ההבדלה שבין טוב לרע מתבטלים בו מרוב טובו ותגבורת שפעת חייו האדירים, הוא מפולש דוקא דרך אלה העולמים, ההוה והעתיד המתיחס אליו, שבהם הקוים מובדלים, ומתוכם בא הכל אל האורה העליונה של ההשויה. ודרך חיים תוכחות מוסר. רק התשובה היא ההערכה שעל ידה נעשה האדם, וכל היש, מוצב כולו בעתיד המאושר הרחוק, חיי העולם הבא במילואם, ושם באמת הטוב והרע משתוים, והתסיסה של הרע המתפרץ ומתעבד לערכי הטוב באותה המהירות הנפלאה, מכשירתו לתוכן מרומם מאד, וזדונות מתהפכות לזכיות.\n", "summary": "בעולם הזה צריך להבחין בין הטוב לרע על-ידי המוסר והדת, כדי שבעתיד יתוסף כוח הרע אל הטוב.\n"}, {"id": 1995, "paragraph": "הכל עשוי במשקל עליון, הכל עשוי בטבע. גם הניסים יש להם אותו הטבע הניסי, אותם החוקים הניסיים והגדרים הנפלאים, המקשרים את עלילותיהם. והכל עשוי בעצה של החירות העליונה, שאין עמה שיעבוד והכרח, אמנם קבעה עצת עולמים זו את חוקיה, מידי אביר יעקב, משם רועה אבן ישראל. זאת המארה של כבוד הטבע הירוד, של ההשתעבדות אליו בצורתו השפלה, הירודה והקודרת, שהוא נעשה בימוס לעבודה זרה, והתוכן המוריד את כל העולם וכל החיים, את האדם ואת רוחו, למעמקי תהום האבדון, היא בעצמה העולה ממעמקי שאול, מיטהרת ומתקדשת, וחוזרת לאיתן העליוניות הטהורה, מתחברת למקור שרשה, ושואבת את מעינותיה ממרומי קודש קדשים. וזילזול הטבע בכלל, הוא מקור המארה הדלולה, המקיים את תכונת העבודה זרה בצורה של מינות מתועבה, שנותנת ארכה להרשעה, ומזהמת את החיים בדלדולה הנמאס. כפירת הטבע גרמה אטימת הלב מהוקרת החק הכתוב, אמרת ד', שמיוסדת בחוקות שמים וארץ, אשר נתנה למורשה לישראל. ענו לד' בתודה, זמרו לאלהינו בכינור, המכסה שמים בעבים המכין לארץ מטר, המצמיח הרים חציר, נותן לבהמה לחמה לבני עורב אשר יקראו, השולח אמרתו ארץ עד מהרה ירוץ דברו, משליך קרחו כפיתים לפני קרתו מי יעמוד, מגיד דבריו ליעקב חקיו ומשפטיו לישראל, לא עשה כן לכל גוי ומשפטים בל ידעום הללויה. והרשעה המינית בסכלותה וגאותה ההוללה, אטמה עיניה וסתמה אזניה בלי דעת כל זאת, ואל שדי התגברה, לרדות בחוקי ד' ומשפטי עליון כרודה בעבד שפל לכל אשר יחפוץ, ועצת עליון נאצה. ופרצה זו היא מקור רשעתה, אשר הזקיקה אותה לעבודה זרה נתעבה, לבושה בעדיים חיצוניים, ותוכה נמאס, נבאש ונסרח. קדושת הטבע, קשרי הסיבות בעלילותיהן כעצת אדון עולם אשר לתבונתו אין חקר, הוא דבר ד' אשר רק לנאמן ביתו נגלה, תורת משה אמת, העומדת עדי עד, וחודרת כל סתרי עולמים וכל גילוייהם, אהבת חסד ותורת חיים וחק ומשפט, לעולם זאת על ישראל, ומזיו אורה יואר תבל ומלואו. ההשגה האלהית, הדבקות, הקדושה, היראה, האהבה, המצות וכונותיהם, התקוה והבטחון, כולם אחוזים בשלשלאות סיבתיות, פועלים הם את פעולותיהם לאור ולחיים ברתוקות נאמנות, וכאלה נאמנות הן הסיבות ההולכות בחיים כולם, העוברות על גוי ועל אדם יחד. ובתוך העלילות ותחבולותיהן אצור אוצר החיים הפנימיים, אשר לפי המדע העליון המתגבר בתוכם, לפי אור הקודש המתגבר בהם, ככה מתגלה השלטון העליון לקשר את כל אלה בצורות יותר חזקות, יותר עליונות, יותר עדינות ויותר מטרתיות. והגבורה הרוממה הולכת ומוארת, יתן לך כלבבך וכל עצתך ימלא, ותגזר אומר ויקם לך ועל דרכיך נגה אור.\n", "summary": "הנסים והמצוות עשויים בטבעיות סיבתית עליונה וחופשית, ההשתעבדות לטבעיות היא עבודה זרה, והזלזול בה הוא שורש המינות.\n"}, {"id": 2052, "paragraph": "התפילה כשהיא נעזבת מן התורה, היא דומה בטבעה לתכונת האמונה כשהיא נעזבת מהמצוה והמוסר הפעולתי בהליכות החיים, ששם מארת המינות רובצת. בעמקי היסוד התחתיתי שבנפש מוצאים אנו את האמונה בשני ערכיה, בהכרה והרגשה, ובנטיה ורצון, ובשניהם הולכים הסיגים הנפשיים עמם, עד שהם באים למדת הזיקוק, שאז מקבלים הם את חותם שלמותם, והאמונה מצטיירת בצורת קדשה, המלאה כל שפעת ברכה. במעמק היותר שפל של נטיית האמונה, נמצאת אותה התכונה השפלה של יצרא דעבודה זרה, שבשעתה היתה תכונה מועלת לעולם, מרחם משחר לך טל ילדותיך, מה הטל הזה סימן ברכה לעולם אף אותם השנים שעבדת עבודה זרה סימן ברכה הם לעולם, נאמר לאברהם אבינו ע\"ה. מעמק האמונה ביסוד המאופל של הנפש, שאינו זז מן האדם משחר טל ילדותו, זהו סימן לבריאות נפשית, שהקשבת האמונה היא בו חזקה וטבעית, רצינית ואמיתית, אינה מנוגעה משום נטיה זרה, ולא נחלשה משום מורך לב, ויראה עשויה בצורה של רפיון רוח. והעז הנפשי, בעומק החטיבות שלו, הולך וזורם, עד שבאה ההכרה ומזדווגת עמו, ואז מתחילה היא האורה של האמונה העליונה להופיע. בתיקון הישר של העולם צריכה היא האמונה הכללית של העולם להזדקק מעט מעט, להיות בכללותה שרויה בסיגיה וזוהמתה, עד שהצדדים המוסריים והמדעיים של הנפשות יובילו את התוכן הנשמתי עד לידי אותו גובה הטוהר של אור השכינה בתמימות הקודש השורה בישראל, ונלוו גוים רבים אל ד' והיו לי לעם, וידעת כי ד' צבאות שלחני אליך. נלוה אמנם יצר הרע עם חולשותיו לתאותה של האמונה הטבעית, ויצאה המינות אל המפעל במקום האליליות. אותו היחש הנפשי שבהיות העולם הרחב של האנושות שקוע בתרדמתה הליטרגית של עבודה זרה, לא פגע בעצם את הקודש הטהור, מפני הריחוק העצום שביניהם, ומפני הקיר העב החוצץ ומבדיל בין הקודש ובין הטמא, באה המינות ופרצה שם פרצות. היא גחה מתוך התאונות של זרם האמונה בעוצם הטבעיות שלו, ורצה לקרא בהמון של עולם שקוע בחושו כולו, בכל הלך נפשו ובחשכת מוסרו, בתהום האליליות, בשם אמונת הקודש. וקריאת שם ד' במקום אשר אל זר שולט בכל ערכי החיים, הרי הוא חילול השם מעבר מזה, והפסקת הזיקוק האמונתי מעבר מזה. ומתוך הקרבה של החפץ הצווחני הזה של פירוץ טבעיות האמונה הבלתי זקוקה אל תוכן הקודש, מצד איזה תוכנים שליליים שביחש לערכי החיים החומריים והחברותיים של האליליות העמוקה שישבה על שמריה, נגע פרץ זה גם במקום הקודש, לטמא את משכן ד', ולהביא מחשכים גם באיזה מנאות הקודש, ותקע כף ירך יעקב בהאבקו עמו. התפילה, שהיא נחלה משותפת לכל תוכני הטבעיות של האמונה, הרי היא מחזקת את האופי הנפשי כמו שהוא. כשהיא באה על ערכים חיים, מוסריים, אידיאליים, מזוקקים, מגבירה היא את הקודש והטוהר, וכל החיים היחידיים והחברתיים הולכים הלוך וטהר. וכשהיא מתחברת לערכים נפשיים רשעתיים, הרי היא מגברת את כח הרשעה, שהוא מתכפל בהיותו עטוף בלבוש קודש, ואזור בהבעה של תאות אמונת קודש. אמנם, אחרי כל הקלקולים הרבים והשמות הנוראות שעושה המינות, וכל הרע אויב בקודש, חודר הוא רוח האמונה, שבשטף הרפש והטיט שבמעמק הזוהמא הנפשית שבחיים האליליים הוא מביא גם כן גרגרי טוהר, והם הולכים ומתכנסים ביסוד הנפשי הטהור אשר לאדם, שהוא כולו אצול מיסוד היצירה הרוחנית, הפועלת בלא הרף בכנסת ישראל, ומטמא יתן טהור. ואותה המינות בעצמה גרמה לעורר אחר כך כח אחר שעומד בצדה, והוא פחות נפשי ממנה, ויותר רחוק משאיפת האמונה במעמקיה, פחות טבעי ותאוני, אבל עם זה פחות אלילי, שממנו יצאה האישלמיות והסתעפותיה. ועם כל מה שאלה שני ענני החושך מחשיכים את האור הצח, המזהיר ושופע בכנסת ישראל, הנם גם כן מנתקים המון רב מתוך התהום האלילי ושרשיו הגסים. והקודש, בכל אשר הוא נפגע מתוך הקורבה של הסעיפים הזרים הללו, הרי הוא מתחמש בהגנה, וחותר לגלות את טבעיותו הבודדת בהבעה והבלטה מיוחדה. עד שיבא התור המכריח להציג את הטהרה הישראלית מראשית מקורה לנס עמים, ומאורה המזריח בחסינות המוחלטה של שאיפה הסתורית שלמה, שכח ד' אמת נגלה בה בכל ההכשר היותר עמוק וחודר, עומדים העבים המעכירים להתפזר, ובסורם מעל מרכז הקודש, יכפל הכח הזורם בפנים המורשה, אשר נעצר ממהלכו. ועל ידי כל המכשירים שהכשירה כנסת ישראל את עצמה ואת העולם, ואשר הכשיר העולם כולו את עצמו על ידי כל מכונותיו, בקודש ובחול, יובא במרץ גדול אותו התוכן המבוקש למנוחת העולם ולהישרת דרכו, לפקח עינים עורות ואזני חרשים תפתחנה.\n", "summary": "התפילה והאמונה, בהתנתקן מהתורה, המצוות והמוסר, נפלו לעבודה זרה, נצרות ואסלם, והן עתידות לזרוח בעוצמה כפולה.\n"}, {"id": 1968, "paragraph": "בדיעות היונקות מן החול, כשהן מתרוממות אל התוכן הרוחני, הרי הן עוזבות את התוכנים המעשיים והממשיים לגמרי, מפני שאין כחן יפה לכלול הכל באגודה אחת, באשר הן עצמן הולכות ממקור שכבר הופרד, מסיגים שהוצאו מחוץ למערכת החיים המלאים. הכוללים כל עולמים. ובאותן שהן יונקות ממקור הקודש, כל מה שהן יותר מתעלות, הכל מתעלה עמן, והגויות וכל כחותיהן, מכשיריהן וצביונן, מתעלה ומתקדש על ידיהן, והעולמים בכל ממשיותם הנם מתעדנים על ידן, ד' חפץ למען צדקו יגדיל תורה ויאדיר. וכל מה שהחוט הנמשך ממרומי הקודש הוא מכוון יותר לעומת ישרו, הולך הוא שיגובו ומאגד את כל התוכנים המעשיים בחיים, את כל הבריות בפועל, את כל העולמים בציור, את כל התקוות ומשאות הנפשות, הכלליות והפרטיות, ומחברן יחד לטפוס כללי, שלא יפול צרור ארץ. ונשארים עומדים מחוץ לגופא קדישא הכללי, הנראה כמראה אדם, רק אותם הצללים הכהים, חלושי החיים והמציאות, שלא יעצרו כח בפנימיותם להכלל בהחטיביות המיוחדה ומאוחדה, והם מראים בהפרדם ביותר את החטיביות העליונה של האחדות הרעננה המחיה כל, ומתעלה בכל, ומרוממת ומעלה את כל, בחיים התולדתיים, החברותיים, האמוניים והמחשביים. מופרדים על כן משלמות הצביון, אותם הרעיונות, הנלחצים מתוך רוחניותם החולנית, לטשטש את הממשיות המאוששות, איתניות המציאות בכל ערכיה, בנין האומה הישראלית ותקותיה, השלמת העולם, העמדת החיים בכל ערכיהם על בסיסם, עד כדי עומק האמת של שיבת ישראל לארצו, תיקון העולם בתחיית המתים, והעברת רוח הטומאה מן הארץ, גדולת היש כולו, מעשי ידי יוצר כל, יהי כבוד ד' לעולם ישמח ד' במעשיו. והם הם תולדותיהם של אותם הרוחות, המפחידות ומסערות את הרוח המיושב, שאין להם גוף ויסוד הכללה גופנית בעצם מהותיותם, לא מפני עילוים, אלא מפני חסרון השלמתם. והעקא הפנימית של חסרונם היסודי, היא המארה הדבקה בהם, שתכונת ההיזק והחבלנות היא קשורה בצביונם, הם הם מזיקי עלמא. ושכלולם של ישראל בבנין בית המקדש, האמנם ישב אלהים עם האדם על הארץ, שכלל את צבע הדעה המתנשאת למעלה מן הגיון מצומצם, ובשיר של פגעים נתקדש, לא תירא מפחד לילה מחץ יעוף יומם, מדבר באופל יהלך מקטב ישוד צהרים, והכל סייעו בבנין בית המקדש, נויו של עולם ושכלולו. אותן הדעות עצמן, שכשהן הולכות לצד הרוחני שבציור, מתוך צמצום החול שלהן אינן יכולות לאחד את כל היש בחוברת, והתוכנים המעשיים והיסודות הגופניים משתלפים מהן, כמו כן כשהן יורדות אל העפר, מתקשרות בסדרים המעשיים ובהערכות הגופניות, מיד נשמטים מהן כל תוכני הרוח, והשיקוע העפרי מתגבר עליהן עד כדי שנאה והכחדה של כל קודש ונשגב. ושני ההפכים מתגלים בעומק צורתם, ושניהם להפסד וחבלה, להפרדתה של שלמות החבור הכללי של שמים וארץ, של כל עז וכל הדר. ואור הקודש מתאדר על הכל, מתגדל על כל כל, ובמקום ירידתו לעמקי התחתיות, שם הוא מוצא את כל מרום וקדוש, ובמקום עליתו למרומי שפרירי גבוהים, שם הוא מוצא שורש כל אשר ירד ונשפל. אם אסק שמים שם אתה, ואציעה שאול הנך, אשא כנפי שחר אשכנה באחרית ים, גם שם ידך תנחני ותאחזני ימינך. והסקירה הזאת, הרוויה מטללי האמת הנצחיים, היא העומדת לעד, ומעמדת עדי עד את שם ישראל. כאשר השמים החדשים והארץ החדשה אשר אני עושה עומדים לפני, כן יעמד זרעכם ושמכם.\n", "summary": "רק דעות היונקות ממקור הקודש מסוגלות לכלול את ענייני החומר ולהעלותם, והמחשבות המפרידות הן תולדות המזיקים חסרי הגוף.\n"}, {"id": 2101, "paragraph": "הטבעיות של האמונה, של עריגת הקודש, של החשק הפנימי, של הדבקות האלהית, ומשך המוסר והדעת הנמשכים עמה, היא מתגברת על ידי התפילה. אבל הרצון הטבעי, אפילו אותו שמתגעגע לתוכני קודש ולענינים אלהיים, יכולים כל סיגי הטבע להתדבק בו. אמת הדבר, שביסוד הרצון הטבעי שבקדושה, גנוז הוא אור חיים גדול ועצום מאד. כלל גדול הוא, הכולל הכל, ועל כן שקולה היא תפילה מסבה זו ככל התורה כולה. אבל עם כל הכללות, עם כל האומץ והיסודיות, שיש באופי הרצוני הטבעי הזה, עם כל שיגובו, דינו ככל כח טבעי, שיוכלו סיגיו להתערב בו, להמשיכם אחריהם, לקלקלו ולתעבו. לזאת הכרח הוא לצרף את התורה אל התפילה. התורה והחכמה הם הם המזקקים ומצרפים את הרצון, מעדנים את תוכן הקודש שלו, ומטהרים אותו מכל סיגיו. ומסיר אזנו משמע תורה, גם תפילתו תועבה. ועם הקשבתה של תורה, עולה התפילה ברום מעלה, דברים העומדים ברומו של עולם.\n", "summary": "האמונה והרצון הטבעיים מתגברים על-ידי התפילה, אך סיגי הטבע עלולים להידבק בהם, וצריכים הם לזיקוק התורה והחכמה.\n"}, {"id": 1966, "paragraph": "אומרת לנו הרזיות, בעולם מלא של אור ושל חיים אתם שרויים. דעו את הישות הגדולה, את עשירות המציאות, שאתם תמיד נפגשים בה. הסתכלו בגדלה, בתפארתה, בדייקנותה ובחברותיותה. היו מחוברים להלגיונים החיים, הפועלים תמיד כל זיו ותפארה. בכל פינה שאתם פונים, עם דברים חיים וקיימים יש לכם עסק, תמיד אתם פועלים פעולות נמרצות, בשיג ושיח עם משאות נפש ויקרת חיים רעננים. בכל פעולותיכם אתם נפגשים בניצוצות מלאים חיים ואור, שואפים ומשוררים לעלות לרום רמים, אתם עוזרים אותם והם עוזרים אתכם. זיו החכמה שאתם משיגים, אין זה צללים קלושים של איזה זהרורית רוחנית שאין בה כלום עד שתבא ההרגלה והמדעות אליכם, אלה הם בני עולם עומד, המתודעים אליכם, השולחים לכם ממרחקים בשורות טובות, ידיעות משלומם ומצבם האיתן, ובשלומם לכם שלום. כשאתם מתעלים, הנכם מתרוממים אל סיעות יותר עליונות, אל סביבות יותר נהדרות. והכל חושק, הומה ושואף, בסידור נאדר בקודש, ונאזר בתפארה. כי לא דבר ריק הוא מכם, כי הוא חייכם. כי באור פניך נתת לנו ד' אלהינו תורת חיים.\n", "summary": "הרזיות מלמדת אותנו לגלות את האור והחיים שבמציאות שעמה אנו נפגשים.\n"}, {"id": 2043, "paragraph": "האמוניות יש בה תוכן של טבע, ותוכן של הכרה והשכלה. מצד התוכן הטבעי שלה, היא מלאה גבורה ואש משולהבת, ואינה יכולה לסבול שום דבר המנגדה. ולא דוקא דבר המנגד את כל מהותיותה אינה יכולה לסבול, כי אם גם דבר שהוא מנגד את שבילה הפרטי ואת סגנונה המיוחד. על כן לא יוכלו אמונות מיוחדות לדור בכפיפה אחת ולהתערב זה בזה, אם לא שיצמח מזה היזק טבעי עצמי לכולן. וכל מה שהאמונה היא יותר אדירה, יותר בריאה, יותר חשובה וענקית, יגדל כח הטבע שלה, ותגדל מאד קנאתה וקפידת הטהרה שלה. אמנם, מצד התוכן ההכרי של האמונה, מלאה היא רוחב דעת, ומעוטרה היא על ידי זה ברב חסד וסבלנות גדולה. יודעת היא בהכרתה, שהרוח הפנימי של העריגה האלהית, וההשלמה העליונה שהיא שואפת אליה, היא כל כך עשירה בגוונים, עד שהיא יכולה להתלבש בלבושים שונים מאד, וגם בתיאורים הפכיים, והיא מתעלה על ידי זה על כל סתירה, ומתרוממת מעל כל ניגוד. ובאמונה בגודל קדשה, זורמים תמיד אלה שני הפלגים, שני שטפי הקודש של חסד וגבורה, מדת הדין ומדת הרחמים. וכשהאמונה מתרוממת לרום מקורה, לצורתה העליונה, שמשם מקור חייה, ושפעת פרנסת קיומה, והארתה מאור תורה העליונה, מדת הגבורה מתמזגת, והכללות מתאחדת עם הדייקנות, ברב טהרה והארה גדולה.\n", "summary": "האמונה בטבעיותה היא קנאית ואינה סובלת אמונות אחרות, ומצד הכרתה יש בה חסד וסבלנות, ובמקורה מתחברות שתיהן.\n"}, {"id": 2046, "paragraph": "אצל האומות, אשר קלטו על ידי כמה ערפלים ניצוצות אחדים מאור תורה, מורגש מאד התוכן של חטא הקדום, חטא אדם הראשון, ופעולתו על האדם, בהיותו טבוע בחטא. מה שאין כן בישראל, אין זה התוכן לוקח כל כך חלק עקרי בתוכני הרגשות האמוניות, רק המעשה הטוב, תלמוד תורה, עשות משפט ואהבת חסד והצנע לכת עם אלהיך. כל זה מסתבב מאותו המובן של פסיקת הזוהמא הראשונה שהטיל נחש בצאצאי חוה, מאז עמדו ישראל על הר סיני, ונכרים שלא עמדו על הר סיני לא פסקה זוהמתם. והזוהמא היא הטביעה העמוקה במצולות החטא בטבעיות הנפש, עד שהיא בעצמה אינה מורגשה כלל, היא משתקפת רק מתוך מהלך החיים הכלליים, ומוצצת ביחידות הסקירה לאנשי צפיה מיוחדה. בישראל הזוהמא פסקה, ולעומת זה היצר הרע מגדיל לעשות, לא מתוכן הטבע הנפשי של ישראל בא החטא, אלא מתוך איזה דחיפה של התרגשות זרה, הבאה ומהמה את החיים. ומתוך שאין הזוהמא קשורה במעמקי המהותיות הנפשית, אלא מבחוץ היא מתחברת, אל תראוני שאני שחרחורת ששזפתני השמש, על כן היא מסתלקת מתוך פעולות, מתהפכת לאורה קדושה על ידי תלמוד תורה, העושה את לב האבן לבשר, ומתחלשת על ידי עסקי המצות בפועל. וצדקה תהיה לנו כי נשמור לעשות את כל המצוה הזאת לפני ד' אלהינו כאשר צונו. והגויות היא טבועה בחטא, וההטבעה הנחשית קוראה אל כל מכשיריה, האליליות וכל בלהותיה, ואוצרות רשע לא יועילו, וצדקה פעולתית לא תוכל להצילם מבור אין מים בו, אשר טבעו בו, והנם טובעים והולכים, ומוכנים לבאר שחת, שמה אדום, מלכיה וכל נשיאיה. ועלו מושיעים בהר ציון לשפוט את הר עשו, והיתה לד' המלוכה.\n", "summary": "ישראל, שזוהמתם פסקה בסיני, יצרם הגדול הנו התרגשות חיצונית וחולפת, ואילו הגויים טבועים בזוהמת החטא הקדמון.\n"}, {"id": 1984, "paragraph": "רק ההבנה האלהית בטהרתה, על ידי עצמה, ועל ידי הסתעפות ההרגשות והנטיות הטבעיות וכל השאיפות הרצוניות הבאות על ידה, היא היא המאירה את העולם, מקיימת את אשרו, ומביאתו לאחריתו המגמתית, הכללית והפרטית. רק היא היא המחסנת את כל המדע ואת כל המוסר, מביאה את הברכה אל הכל, אל כל המפעל ואל כל המעשה וכל ההגיון וכל היצירה. לפי אותה הערפליות והסיגיות המתערבת בההבנה האלהית, המארות באות, דלדול הכח, זוהמת הרשעה, הפרת השלום, קלקלת המוסר, יאוש, בחילה, רקב ותמותה. ההבנה האלהית שופעת היא בכל יצור, הסיגים מתערבים עמה מפני אותו התוכן התחתיתי המאופל שביצורים המצומצמים. האמונה כוננה לשמור את האוצר הפנימי, אוצר החיים, לחתמו לבל יגע זר במעין החתום. זאת היא השלמת העולם כולו באמונת ישראל הטהורה, המשמרת את ההבנה האלהית בעצמיות טהרתה. ומתוך השימור הפנימי שבאוצר היחיד שבעולם, הרי מעינותיו הולכים ומתגברים. כמה שיהיו הסיגים מתאמצים להתפרץ לעלות ולכהות את הטוהר המעיני בנקודת עזו, לא יוכלו, הכל יהיה שוטף, עובר וחולף. רק המעין התוכיי, הפנימי, בהתגברות זרמיו הטהורים אשר מן המקדש המה יוצאים, מתגבר על הכל, וגם כעת הרי הוא שולט על כל ושומר את כל, עד אשר מעין יצא מבית ד' והשקה את נחל השיטים, וראו כל בשר כי פי ד' דבר.\n", "summary": "רק כשההבנה האלוהית טהורה מסיגים היא מאירה ומחייה את העולם, וכשהיא מעורבת בסיגים היא מקור הרשע.\n"}, {"id": 2150, "paragraph": "מי שיש לו נשמה של יוצר, מוכרח להיות יוצר רעיונות ומחשבות, ואי אפשר לו להסגר בתלמודו לבד, כי שלהבת הנשמה עולה היא מאליה, ואי אפשר לעצור אותה ממהלכה.\n", "summary": "מי שיש לו נשמה של יוצר, מוכרח ליצור רעיונות, ולא להיסגר בתלמודו בלבד.\n"}, {"id": 2074, "paragraph": "כי ישאלך לבך, הנה כל האנשים מתפללים על צרכיהם הפרטיים, כל העמים מתפללים כל אחד ואחד על הצלחתו ועל התגברותו ועל כליונו של שונאו, והקב\"ה הוא שומע תפילת כל פה, ואיך ישמעו התפילות הסותרות זו את זו במהותן? אף אתה אמור לו, התוכן של התפילה לעולם הוא מתקבל על פי אותה המדה הנאותה והנכונה המתאימה אל התמימות והישרנות האלהית. והוא, ברוך הוא, ברא לנו את הנפש הזאת ואת מאויה, יוצר רוח האדם בקרבו, ותוכן רוחות עמים כולם. ולפי אותה מדת הצדק שהיא מתגברת בחביונותיה, על פי המדה של כוונת התפילה, של ערכה, של זיקוקה, של טהרתה, של כל המעשים כולם שהם מקושרים בתוכן אמונת התפילה, והכרת הערך הגדול הרוחני והמאיר של התפילה, לפי אותה המדה הרי היא מועלת. יש תפילה עושה מחצה, ויש עושה שליש, או רביע, או חלק אחד אחוז, לפי אותה המדה של המשקל המצודק, אשר שקל בפלס הרים וגבעות במאזנים. מי תכן את רוח ד', ואיש עצתו יודיענו. וכל אשר יוסיף האדם הכרה שלמה בתוכיות תיכון הרוח, בלא של העלמה, הראויה ליוצר כל, כן יודע לו יותר ערכה של התפילה וממשות פעולתה, ההולכת בד בבד עם חזון הצפיה האידיאלית שלה, המרוממה מכל מבוקש ומכל מאויה פרטית או כללית. אחת שאלתי מאת ד' אותה אבקש, שבתי בבית ד' כל ימי חיי, לחזות בנועם ד' ולבקר בהיכלו.\n", "summary": "התפילות הסותרות העולות מן האנשים השונים, מתקבלות לפי מידת התאמתן אל התום והיושר האלוהי, בהם אין סתירות כלל.\n"}, {"id": 2182, "paragraph": "כל חידוש בתורה צריך שיהיה אידיאלי ביסודו, מיוסד על עומק הישרות בתוכנו המוסרי, על עומק הקודש בתוכנו האמוני, על עומק ההגיון בתוכנו השכלי, ורצוף ברגש של שירה ויופי בתוכנו הצורתי.\n", "summary": "כל חידוש בתורה צריך להיות אידיאלי, ומבוסס על עומק הישרות, הקודש, ההיגיון, השירה והיופי.\n"}, {"id": 2153, "paragraph": "מה אתבהל מפני המשלים הספונים, המטילים אימה ופחד, הכי מבלעדיהם עולמנו הוא יותר מואר? הלא אך חשכת אשמנים שלטת היא בכל הגלוי, ולחיים קורא הרז, המושיט לו את אורותיו על ידי מחשכי משליו, שמכאוביהם הרוחניים הם הם מעוררים בנו את חיי הרוח האיתנים, חיי העז, חיי הגאולה. הלאה כל פחד, לבבי מצור חזק, אף כי עדין וספוג הוא, פתוח לכל רגש זך, ועורג בכל עז לכל הרגשה אצילית, מלאה חופש.\n", "summary": "אל אבהל מהמשלים המפחידים שבנסתר, שכן העולם חשוך יותר, ומכאובי הנסתר מעוררים בנו חיי איתנים.\n"}, {"id": 2096, "paragraph": "קטרוג הלבנה היא נטיה כמותית, לפי הערך. שני מלכים בכתר אחד אי אפשר שישתמשו, אלא יהיו שני כתרים. אבל הכתר האחד הרי הוא מלא איכות רעננה, עמוקה, מקודשה מגניזת הקודש קדשי הקדשים של הצחצחות העליונה. וכמדתה הרבה צבאותיה אחרי שמיעט אותה, והמהלך הולך כבר באריכות, באיטיות, בהדרגה, עד שההתפוצצות הכמותית תשוב לאור האיכות היותר עליונה, ביתרון האור שמתוך החושך דוקא. \n", "summary": "חטא הלבנה הנו העדפת הכמות של שני כתרים לשני מלכים, על-פני איכות הכתר האחד העליון.\n"}, {"id": 1974, "paragraph": "מדריגת משה היא עליונה מארץ ישראל בתור ארץ קדושה מיוחדה ומובדלה, שהיא דוחה מתוכה את התוכן החלוני שבכל ארצות הגויים, אמנם היא מותאמת רק למדריגת ארץ ישראל העליונה, שהיא סופגת לתוכה את כל החול ומקדשתו. וסגולה זו של קידוש כל החול שבעולם כולו, התפשטות קדושת ארץ ישראל בכל העולם דוקא, על ידי כינוס כל העולם בצורתו הרוחנית לארץ ישראל, היא היתה כל שאיפתו, וכל מגמת פניו בתפילותיו המרובות, עד שהכניס באמת בארץ ישראל את האוצר של כל הסגולות הללו, אבל מפני ירידת העולם מונחות בה כל אלה בגניזה, עד אשר יצא כנוגה צדקה ותשועתה כלפיד יבער.\n", "summary": "משה לא נכנס לארץ ישראל, מפני הכנתו את התפשטותה על כל הארצות, ובתפילותיו הכניס את סגולות כל הארצות אליה בגניזה.\n"}, {"id": 2025, "paragraph": "בכלל, כל הרגשות הטבעיים שהם מביאים לידי פועל המביא לידי שכלול ובנין ותיקון עולם, קדושים הם, ופתוחם והתאדרותם ושמירתם בטוהר הראוי הוא אחד התוכנים המעולים שביסוד העולם והעבודה העליונה. מתחתית אהבת עצמו המצויה אצל כל יצור, עד אהבת המשפחה, ואחר כך אהבת האומה והבריות בכלל, אפילו כשהם הולכים על פי הסידור הטבעי, הם הם בונים את העולם, והם הם הרשמים של החפץ העליון, דבר ד' אשר אמר ויהי, וצוה ונבראו. אמנם האור שבהם מועט הוא, ומתוך מיעוטו, המחשכים מצויים בהם, ויש בהם שני חסרונות. האחד שהם יכולים להישאר באותה המדה המוצערה שהם עומדים עליה, ואין זה מטרת ההויה, שהיא הולכת ומתעלה, והטוב האלהי שופע בהרחבתו, והיש כולו מוכן הוא ודחוף לקבלו בצורתו היותר רחבה ומגמתית. והשני, כיון שהאור מועט, מתדבקים המגרעות, וארחות ההטעאה, בלבול הרעיונות והפיכת הסדרים, ובאות הרוחות הרעות ומקלקלות את החיים, מהרסות את המערכות, ומהרסות את העולם הפרטי והכללי, תחת אשר מראשית הם מכוונים לבנות אותו. על כן לא להרוס את הרגשות הטבעיים ואת תוצאותיהם הננו נקראים אורות הקודש, כי אם להוסיף בהם אורה, להוסיף בהם אימוץ, לקשרם אל המגמות היותר עליונות המופיעות מהאורים האלהיים, המובעות בדבר ד', ומתגלות בלבבות אנשי הקודש בכל הדורות ובכל הזמנים. כל התיקונים החברותיים וכל המכשירים שלהם, וכל אומץ החיים המעשיים והמוסריים הדרושים לשכלולם, כל הרעיונות הלאומיים וכל תוצאותיהם, הכל עולה להכלל על ידי עבדי ד' העליונים בקודש העליון המאיר לכל.\n", "summary": "האהבה הטבעית בטהרתה בונה את העולם, וזקוקה היא לאור הקודש, כדי שלא תעמוד במקומה, ושלא יידבקו בה מגרעות.\n"}, {"id": 2176, "paragraph": "כשהתפילה נעזבת מפני שמצפים לתפילה שלמה, לתפילה שיש בה הארה בהירה, אף על פי שבודאי העזיבה בעצמה היא דבר של הפסד רב, בכל זאת כשהתפילה הבהירה באה, היא מחזרת את כל העזבון הקדום. ודבר זה נוהג בין בערך היחיד בין בערך הציבור, בכנסת ישראל הכללית. התפילה תבא לישראל, ותבא בצורה מאד בהירה, מצורה הנובעת מתוך כל נשמתה, מתוך כל הכרתה הפנימית, מתוך כל השקפת העולם שלה, ומתוך כל השפעתה על העולם בעבר, בהוה ובעתיד. וכשתבא התפילה הישראלית, ישתומם העולם כולו על הודה והדרה, על עזוזה וחנה. היא תבא מתוך הרצון השלם, העושה את העולם כולו לחטיבה אחת של קודש, ואת החיים כולם לפרק אחד של שירה עליונה, של שיר חדש, של שיר ד' על אדמת ישראל, של שיר ציון הנגאל, המלא פדות עולמים.\n", "summary": "כשהתפילה הישראלית תשוב אחר היעזבהּ, היא תחזיר את כל העיזבון, וכל העולם ישתומם על הודה.\n"}, {"id": 2115, "paragraph": "המעשיות המרובה שבתורה, ריבוי התורה והמצות, באים מתוך אותה השביעה הגדולה של לשדיות החיים הפנימיים, של מקוריות השאיפה העדינה של המרומים האלהיים, המקיפים את כל וממלאים את כל, אשר לאור התורה ולנשמת ישראל. אותו המילוי השוטף טעון הוא כלים רבים לקבל את שפעו, ומתוך כך המעין חוזר ושוטף, חוזר ונובע. המינות לא הבינה את זאת, היא חשבה שהמעשים באו מתוך העוני, מתוך אי היכולת לעלות עליה רוחנית, אבל הוא טעות יסודית ביחש לכללות האומה ושורש נשמתה. ואם לפרטים הנחשלים בארחות החיים וכשרון הקודש, משמשים המעשים החיצוניים להיות למדריגות לעלות על ידם אל התוכן הפנימי והתעוררות חייו, הלא בזה יתאגדו גם אלה עם הכלל כולו המלא רויה גדולה, עד שהשטף מוכרח לצאת בצינורות רבים.\n", "summary": "ריבוי המצוות המעשיות אינו מעיד, כטענת המינות, על עוני רוח, אלא הוא הכלי המכיל את שפע החיים הפנימיים של התורה וישראל.\n"}, {"id": 2045, "paragraph": "מרגישים את הטבעיות העליונה של אור הקודש, הזורח בחיים האישיים של האדם, בחוש הקודש של האמונה בעומק טמיריותה. לאורה נבדקת היא הנפש, וכל חטא ופגם יורגש על ידה, ודחיקת הלב אל התשובה ממעמקי אהבה, וצער נסתר מהול בשמחה, וגעגוע עדין הומה כנחל, ומנגן מאליו המון ניגונים חרישיים של תוגה ושל חדוה, של רוממות ושל דכאות, הולך ומתגבר. ולפעמים בא הרוח הגנוז וחונה על מרכזי המעשה, בודק הוא אז את העובדות בפועל בבקורתו החודרת. אז לפעמים הנפש הלומה מרוב שטף של דקדוק, והעצה המכוונת במהלכי החיים נעשית קשה ועלומה. אז אין עצה כי אם עצת ד', אור התורה בכל המון גילויה, למודיה, הלכותיה, דקדוקיה וגדריה. אז היא הנר המאיר את המחשכים, על ידה הנשמה מתנחמת, לא תאמר חטא לכל אשר יאמר הדמיון חטא הוא, כי אם תגעור בשטן מזה ומזה, אל תרשע הרבה ואל תהי צדיק הרבה, מאזני צדק ואבני צדק יבאו אז על ככר החיים. וכל שבורי לב מתנחמים, והחיים הטהורים והקדושים, העזיזים והמאושרים, הולכים הם ומתאדרים, הולכים ומתקדשים, והעינים למרום מתנשאות, והעולם מאיר בזיו תפארה, חסד אל מנהיר את הנשמה, ובטחון של חסד, של טובה ושל ברכה, של חדוה ושל ישועת עולמים, בא ומפעם. והמון רב של רעיונות חדשים לבקרים, המעוררים לחדש כח רוחני, להגדיל תורה ולהאדיר חכמה, לאזן שיח ספונים ולהעמיק הגיוני סגולה, בא ומתערם ערמות ערמות, בסידור משוכלל מכל מעשה ומכל מפעל. ודרך החיים נעשית ישרה, וחבת עולמים לכל יציר נברא הולכת ומתרחבת, וכל העולם כולו מעולם עד עולם אומר שירה חדשה.\n", "summary": "בחוש האמונה מרגישים את צער הנפש על פגמיה ושמחתה על תשובתה, ובעת דקדוק עצמי על מעשיו מתנחמים מהתורה וגדריה.\n"}, {"id": 2006, "paragraph": "הישרת העקמומיות בתכונות, בדיעות, בהשקפת החיים, עד לעליות הקודש המעולות, היא זקוקה להיות חודרת בשרשים התחתיים, ועמם עולים להספירות הגבוהות. כשההתפצליות התחתיות שולטות הן לעצמן, הן מעכירות ומחלחלות, מזהמות ומגשמות הגשמה גסה ומזוהמה את כל אויר החיים. וכשהן נאחזות בהתוכנים שממעל להן, ועולות בעלייתם, הן הן המוסיפות אור וחיים, טוהר וקודש, אומץ ותפארת בכל. יסוד נצחי הוא, ואהבת את ד' אלהיך בכל לבבך, בשני יצריך, ביצר הטוב ויצר הרע. ואין האהבה שלמה, ואינה נובעת יפה ממקור האחדות המטוהרה, כי אם כשכוללים את היצרים ביחד, והיצר הרע מתאגד עם היצר הטוב, וכל כחותיו הרעים הנם נאחזים בשורש הטוב, ומתהפכים לטובה, לצחצח, להחיות, להבהיר ולזקק יותר את להט הטוב. דבר זה נוהג בדיעות, בתכונות, ובעצמיות החיים, בהבנת העולם, בהשכלת האמונה, בחינוך הכללי והפרטי, בשאיפות העדינות של החיים, של האנושיות, של הלאומיות, ושל השלמת האדם באור תקות האושר המעולה. ולזה דרושים כל הכחות של הטוהר האדיר, של גבורת החכמה העליונה, ומטרתו של סוד ד' אשר ליראיו, ההולך ומתנוצץ בלבבות, המכבש לו את דרכיו על ידי כל האמצעיים הרבים והשונים, החוצב לו גולות עיליות וגולות תחתיות, הבא דרך פתחים, חרכים וחלונות, גם דרך פרצים והריסות, הכל אל מקומו שואף זורח הוא.\n", "summary": "ישרות המידות והתכונות צריכה לחדור לשורשים התחתיים, שבטומאתם מעכירים את העולם, ובעילוים מוסיפים אור בעליונים.\n"}, {"id": 2041, "paragraph": "השלמות של האמונה היא, כשגופה ונשמתה אחוזים הם יפה זה בזה, שהיא האמוניות הטבעית והמסורה ביחד. בהקישורים שבין הגוף והנשמה יש הרבה אוצרות של אורה ושל חיים, ולפעמים יש שמתדלדלים הסימנים הללו, והמסורת והאמונה הטבעית נפרדים זה מזה, ומתגלה אז מחלה אמונית, וסכנתה גדולה היא לפי אותו הערך של הפירוק אשר להחיבור המותאם הנזכר. ולפעמים מרוב שטף אור של האמונה הפנימית, מתעלה היא מעל האמונה המסורתית, וגם זה, אף על פי שבא על ידי עליה רוחנית, הרי זה פגם ודלדול כח. והתוכן הבריא הולך תמיד בהתאמה, ובאותה המדה שהאמונה הרוחנית מתעלה, מתעלה האמונה המסורתית עמה, עולה עמה ואינה יורדת עמה. על ידי חכמה עליונה ומירוק מוסרי יפה, מתמזגות יפה האיכיות של שתי מחלקות האמונה הללו, והן הולכות ומתגברות, מתעטרות בעטרת קדושה, ומחיות את האדם חיי עולמים. וכשהדבר הוה בציבור, הרי הוא קם לתחיה עליונה, פעולות מזהירות של אור עולם מתגלות בקרבו. ובישראל חיבור ואיחוד זה הוא המבוקש הפנימי של כל תוכן מעשה של כל מצוה. אשרי אדם משוה תמיד את המטרה העליונה הזאת, של יחודן של אלה שתי המגמות האמוניות, הפנימית והחיצונה, לנגד עיניו, אורים גדולים מופיעים עליו, וזיו עליון מזריח עליו את נגהיו. אשרי אדם שומע לי לשקוד על דלתותי יום יום לשמור מזוזות פתחי, כי מוצאי מצא חיים ויפק רצון מד'.\n", "summary": "גוף האמונה (טבעיותה) צריך להתאים עם נשמתה (מסורתיותה), ובהתגברו עליה היא מידלדלת, וייחוד זה הוא תוכנן של המצוות.\n"}, {"id": 2133, "paragraph": "כל זמן שישנם הפכים מרגיזים בעולם הדיעות, ציורים שאין חטיבה ציורית אחרת סובלתן, אף על פי שאי הסבל בא מתוך נקודת עומק הטוב, שאי אפשר לה לסבול את הרע ואת סרחונו, מכל מקום סוף כל סוף קוצר כח ורוגזה יש כאן, מדת הדין עדיין שולטת, ומדת החסד לא נתפשטה ברב גדלה. הצפיה המאושרה היא להתגלות הטוב, האור של החסד הנאמן, מקור החיים והשלום, האמת והצדק, שכל ההפכים יושלמו אליו. ברצות ד' דרכי איש גם אויביו ישלים אתו נאמר בראשונה על עולם הרעיון, על המון התיאורים, על הצעת המחשבות. ויסוד הכל, שאין שום רע נמצא, לא בעולם הגולמי, ולא בעולם האידיאלי התיאורי, כי אם לפי אותה המדה שהטוב כנוף ומסוגר, ואינו מושיט את זהרי אורו אל כל האפסים. אבל בהתחפשות הטוב מכבליו, אז אין שום דבר רע במציאות, וכל התוכנים מתהפכים בטיבם וטבעם לטוב, כל השקרים קונים את תכונת האמת בעצמיותם, ומתלבנים מכתמי מחשכיהם. ויאמר אלהים יהי אור, ויהי אור, אור שכבר היה. קנה רצוץ לא ישבור ופשתה כהה לא יכבנה, לאמת יוציא משפט. ועליוני הדעה, קדושי הרוח, שאיפת שלום ואמת עליונה זו חיה בלבבם, ועל כן עם עומק קנאתם לד', הם הם העומדים על הפסגה העליונה של הנני נותן לו את בריתי שלום.\n", "summary": "כשמידת החסד מתפשטת וגוברת על הדין, מתאחדים ההפכים שבדעות, והרע מתהפך לטוב.\n"}, {"id": 2079, "paragraph": "הקבלה תתן לנו את הטמפרמנט של אש האמונה בכל מילואו, בלא גרעון וניכיון של חסרונות שמחסר ממנה השכל האנושי בחולשתו. כשאנו מעריכים את אותו הגודל של מדריכי האמונה העליונים בעולם, לעומת ההגיוניים והפילוסופיים, נדמו לנו האחרונים כילדים משחקים לעומת חיל גבורים, שמעניקים חמה בקומתם, ומפליאים כל העולם ברעם גבורתם. לאותו הגודל של התלמוד הנצחי אשר באור האמת של קדושת האמונה, על ידי אימון האמונה אנו באים, אבל לקבל את הופעתו באיזה צורה שלמה, הננו צריכים להתכשר בעזיזיות החיים, בבריאות וכח גופני שלם, בתכונה נפשית משוכללה, בשאיפות רוממות ומאירות, בשכל והכרה עמוקים, בידיעות מקיפות וחודרות, ועל כולם בא אור האמונה, ותורות חכמת האמת יפתחו לנו את דלתותיהן.\n", "summary": "הקבלה נותנת את הטמפרמנט של אש האמונה, והפילוסופיה כמשחק ילדים לעומתה, אך כדי לקבלה זקוקים לבריאות הגוף והנפש.\n"}, {"id": 1978, "paragraph": "ממוצא דבר למדנו שהמהפכים גם את העצבון היסודי, עצבונא דגופא, עצב הבשר, הנמשך ממארת הנחש, בעצב תלדי בנים, ובעצבון תאכלנה, הרי הם זוכים לתחיית המתים.\n", "summary": "המתקנים את עצב הגוף הנובע ממארת הנחש, זוכים לתחיית המתים.\n"}, {"id": 1998, "paragraph": "היצר הרע הגדיל לעשות, שמניח אומות העולם ומתגרה בישראל. אין הגירוי מצוי כי אם במקום שיש ניגוד. התוכן הגויי הוא כולו יצר הרע, אין שם מקום לגירוי. גם החיים המסודרים הגויים הנם מסודרים רק ביחס לחלקיהם הפרטיים, שהם מתאימים זה לזה, ומזה יוצא הסידור והחיים שהם בתבנית המוסר והצדק, אבל בתוכיות האופי, כל החיים המהותיים אומרים רשעה. זאת היא תכונתה של הקיבוציות הגויית, שעדיין לא קלטה אליה את האור האנושי של צלם אלהים, שנמצא רק בפרטים, חסידי אומות העולם שיש להם חלק לעולם הבא. ולא יהיה שריד לבית עשו, ולא לכל עשו, לאפוקי אנטונינוס וקטיעה בר שלום וחבריהם, שאינם מקבלים את יניקתם מהכללות הלאומית הקיבוצית שלהם, אלא מזיו הנשמה הכללית של האדם, שמשרה את הארתה על יחידי הסגולה שבכל עם ובכל דור. והיסוד הקיבוצי אמנם הוא פועל בכל זה על האופי היחידי. והגירוי היצרי אינו מצוי כי אם מצד הניגוד התוכי להתקוממותה של הרשעה, וההתגברות הפנימית של חפץ ביעורה מן העולם. על כן ישראל נתונים תמיד במצב של מלחמה מוסרית פנימית, וכל מי שנשמת ישראל יותר חיה בקרבו, מלחמתו יותר עזיזה ויותר מורגשה ומלאה ענין, כל הגדול מחבירו יצרו גדול הימנו. רבות רעות צדיק, ומכולם יצילנו ד'. ד' לא יעזבנו בידו, ולא ירשיענו בהשפטו.\n", "summary": "יצר הרע מתגבר בייחוד בישראל מפני ניגודם הפנימי אליו, ואילו הגויים שורשם רע, וחסידיהם יונקים מנשמת האדם הכללית.\n"}, {"id": 2132, "paragraph": "אותה האידיאליות הכמוסה שממעל מכל העולמים, היא היא המבוקשת מכל טהורי לב וקדושי רעיון. אותה המגמה, שמפני עוצם קדשה, גדלה, זהרה ורומה, אינה יכולה להגלות בשום מחשבה מפורטה, בשום רעיון מוקצב, אבל היא מתעלה על כל הגיון, על כל מחשבה ושאיפה נאצלת, ועל כן היא מחיה, מעודדת, מרוממת ומקדשת, בתוספות קודש ותעצומה פנימית, את כל חיי כל הגות של כל שאיפה כבודה וכל מסכת חיים עדינים – רק אותה השאיפה בהפלגתה, היא מכוננת עולמים וצביונם, והיא יוצרת משאת נפש בכל נפש מבורכה. אותו הפרצוף הכמוס של העולם הנסתר אנו מבקשים לתקן, למלאותו אורה, להשלימו בכל תיקוניו, עד שיוכלו כל העולמים ושאיפותיהם, כל הנשמות ומגמת חייהם, על ידו להתברך. וכשאנו עוסקים בתורה לשמה, הרי חסדנו עולה מעל שמים, ואמתנו על שחקים, ושמי קודש ושחקי טוהר הם מתמלאים אור וחיים משיקוי טללי אורות של אותה ההגות הכמוסה, היושבת בסתר עליון וצל שדי, ומזיו האור של העולם הבא המוחלט, אשר בכל מלא עולמים עולם הבא יקרא, נבנים ומשתכללים כל עולמי הזהים אשר לכל צביוני תבלים ומילואיהם. וישראל עושה חיל, שואב מזיו יום שכולו טוב ושכולו ארוך, להכין כס יה בכל יפעת ממשלתו, על כסא דוד ועל ממלכתו, להכין אותה ולסעדה באמת ובצדקה, המתנשאת ממעל לכל רכרוכית מדוכאה, ומתרוממת בעז קנאת קודש, מקור כל חסד ואמת נצחית, מעתה ועד עולם. קנאת ד' צבאות תעשה זאת.\n", "summary": "רק השאיפה אל האידיאליות הכמוסה שמעבר לעולם, מכוננת את העולם, ובעיסוק בתורה לשמה מתברך העולם מזיו העולם הבא.\n"}, {"id": 1961, "paragraph": "שתי הבנות כלליות הן, המקיפות את ההויה ואת התורה, את כל ההסתכלות בכל שנויי דרכיה, ההבנה הסיבתית וההבנה המוסרית. בתוך הבנה הסיבתית, הקדומה בזמן לגבי רוח האדם, כלולה היא בתור נשמה עליונה ממנה, המחיה אותה, ההבנה המוסרית. ההבנה הסיבתית מציעה חקים אחוזים זה בזה על כל המרחב הישותי, מתחיל בעולם החמרי וכחותיו, והולך ומקיף, מטפס ועולה, עד הרוממות של העולמים הרוחניים, ומנתח את סעיפיהם, כפי עושר הרוח הגדול אשר לאדם, שצד גדלותו מתעלה ומתבלט בהיותו אחוז בחופש ציורו, עם כל קטנו להחליט דבר ודאי במה שנעשה מחוצה לחוג פנימיותו. בשלשלת הסיבתית מונחה איזה העקה כללית, איזה מניעה המעצרת את החקים ותכנם שלא ילכו בדרכים אחרים, כי אם באותם הדרכים שהשלשלת הסבתית מקשרת אותם. והעקה זו בעצמה היא חידה נעלמה, ומכל מקום, עם כל המניעה שיש בתכונת השכל שלנו לחדור לעומקה של חידת עולם זו, אין זה עוצר לפנינו את הדרך של ההסתעפות השכלית לכל אותו הבנין הגדול של ההבנה החקית. אבל בעת אשר אנו עולים למעלה יותר עליונה, של חירות נשגבה, אז משתחררים אנחנו מכל אותה המועקה הסיבתית, וכל הבנין החקי מצטייר לפנינו בתור קשרים מוסריים אחוזים זה בזה, שההידוק והאומץ שבהם הוא לא פחות חזק ואמיץ, ועוד יותר מחוטב, מאותו של התוכן אשר להבנה הסיבתית, וערכו הכללי הוא נשגב ונעלה ממנו באין ערוך. אז אנו עומדים בעולם של חופש ואור מלא. כשהעולם המוסרי מתגלה לפנינו, מרומם הוא את העולם החקי הסבתי כולו ומושכו אליו, משפיע עליו מאורו, ונמצא שהוא כולו טבוע בים של אור חיים זה של החקים המוסריים, שהם הרבה עליונים ונשגבים מהחקים הסבתיים. וכשאנו מעמיקים בדבר, הרינו מוצאים אחר כך את כל הפרטים של העולם הסבתי, כולם עומדים בתבניתם המעולה בעולם המוסרי המלא זיו, המתנשא ממעל להם. \n", "summary": "ההבנה המוסרית בהנהגת העולם, הפנימית והחופשית, גדולה מההבנה הסיבתית, החוקתית והחיצונית, ומחייה אותה.\n"}, {"id": 1977, "paragraph": "העצבון הוא תוכן תחתיתי, למטה מן הנפש, שהיא בתכונתה שטה וחפשית, ויכולה להיות שמחה בחלקה. אבל העצבון, מזהרורית החיים הקלושה שמובלעת היא בתוך הבשר, ומתגלה בעצמות הגופניות בתור הבלא דגרמי, הרי הוא בא. השוקע בעצבון, מוריד את עצמו לטומאת מת החמורה, אבי אבות הטומאה. כי לא שאול תודך, מות יהללך, לא ישברו יורדי בור אל אמתך. מדת העצבון בתכונתה עומדת היא להרפא רק על ידי זריחה עליונה של טללי אורות אשר בהם המתים חיים, כי טל אורות טלך. העצבון הכללי אשר לאומה כולה בגולה, לקוח הוא ממנת המות אשר היא קשורה בגולה, שהננו כמו חללים שוכבי קבר. אותו זוהר החיים הענף הקשור עם הגופניות של האומה, מלא עצב יאוש ומחשכים הוא, ואין שום מדה יכולה להאיר את המאפליה הגדולה הזאת כי אם אור תחיה עליונה של צפיית ישועה גדולה ועמוקה, הנוקבת כל תהומות וחודרת לכל מעמקים, ומתמרת ועולה למרומי שפרירים.\n", "summary": "עצבות היחיד שיסודה בגוף, ועצבות האומה בגולה, באים מהמוות, ורפואתם היא על-ידי טל תחיית המתים.\n"}, {"id": 2109, "paragraph": "המופתים מביאים לידי הכרת המציאות הרוחנית, והרכוש הרוחני בכללות. ומעלת הנשמה בכחה העצמי מביאה, שמיד לידי תוצאת כל צעד מופתי, המקרב את הקשבת המציאות הרוחנית, נכנסה הכרה פנימית מהערך התוכני של הרוחני. זהו ריח בושם של גן עדן, שעיקר התשוקה הנשמתית להחיפוש הרוחני בו היא תלויה. ביסוד ההכרה בגדלות מונח התוכן של עידון זה, בהכרת השלילה, המערטלת את הרוחניות מכל המקרים המתדבקים ככתמים בצורת ההשגה מדי לכתה בצעדיה. והטהרה הזאת היא מכשירה את התקבלותו של ריח עדנים זה, שבצורתו העליונה הרי הוא יסוד כל העולם. לריח שמניך.\n", "summary": "המופתים מביאים להכרת המציאות הרוחנית, והנשמה מזקקת את תכנם, ובהכרה עצמה – השלילה מזקקת את החיוב.\n"}, {"id": 1982, "paragraph": "ותוכני הקטנות שהם יסוד העצבון, אופי הבלי דגרמא, שעומדים בתחתית השדרות של החיים, למטה ממדריגת הנפש, הם נמצאים בכל דבר והגיון לפי ערכו, בכל פעולה ושאיפה לפי ערכה, בכל חכמה ובכל פנים של תורה, של דעת ד', ושל דעת העולם והחיים, ושל חיי המוסר והצדק, של חיי היושר והעבודה, לפי ערכם, ובכל מציאות עולמית ונשמתית, בכל כח ומפעל, בכל מלא עולמים, לפי ערכם. בכל העלילות הנעשות בעולם, בכל המסיבות, בכל התולדות וסיבוכיהם, בכל מאורעות העולם, ובכל סדרי הישות כולה. יש דברים גדולים וקטנים בעצמיותם, שכשהם נערכים כלפי הכללות, הנם נערכים בגדלות ובקטנות. וישנם דברים מוקטנים, שהם בעצמיותם מהתוכן של הענינים הגדולים, והם הם תוכני הקטנות הטפוסית, שהקימוצים, הצמצומים, צרות הלב, לחץ הרעיון, וכל אותם המומין שנמצאים מתכונת העצבון הגופני, נמצאים בהם לפי ערכם, כי הכל נדון בערכו. ויש מין קטנות כזה, שאלמלא היו אותם שעומדים במדריגה פחותה מזה באים אליו, היו מתמלאים נהרה, ואצל אותם שצריכים לדרוך הדרכות עליונות, בפעולות פוריות כלליות והשגות עדינות עליונות, הרי הם אצלם מלאים תוכן של קטנות, שכל הלחץ של הדינים והצמצומים, הקדריות והערפלים, מורכבים בהם. אמנם כל מדות הקטנות, בהיותם מחוברים לתכונות הגדלות, הרי הם חיים, מאירים ושמחים, ואין הזהירות מהן נחוצה כי אם בנתיקה מהיסוד של הגודל. כי שם ד' אקרא הבו גודל לאלהינו.\n", "summary": "ישנם דברים גדולים בעצמיותם, הנראים כקטנים בגלל עצבות הגוף, ואצל גדולים ישנה קטנות, שאצל אחרים היא גדלות.\n"}, {"id": 1975, "paragraph": "אותה הקטנות עצמה, שהיא מופיעה תחילה בחזיון הנפש והעולם, דוקא בה גנוזה היא האורה העלומה העליונה, שבגדלות היותר עליונה יוצאה היא אל הפועל עם כל פארותיה. הנטיה הטבעית לדת וליושר, היא היא המקננת בלב כל עולל, ובלב כל עם הארץ, כפי אותה המדה שלא נשחתה עדיין הטבעיות הישרה, והיא היא החוזרת וניעורה בתור הגדלות היותר עליונה, שכל התורה והחכמה כולה מובילה אליה את האדם, שתצא אל הפועל הערתו השכלית, התגלות נשמתו במעמק עמקה, שרק בהתגלותה יגלה לו אור האלהי בעצמיות בירורו ובהירותו. ויש אשר אותו הנחש הקשור בסיגי הקטנות, מתעורר לבלע ולהשחית חלק הגון של גדלות ממוצעת, מפני שבפנימיותו דוחק הוא אל המצב של הגדלות העליונה, ששם ימצא את נשמת הנשמה, את רזי הרזים, את העליוניות המאירה, שיסודי חיי הקטנות בפנימיותם לקוחים ממנה.\n", "summary": "בנטייה הקטנה של יושר ודת טבעיים, גנוזה גדולה עליונה, ומלחמתה בגדלות הבינונית נובעת בעמקה מתביעה לגדלות עליונה.\n"}, {"id": 2145, "paragraph": "בהסתכלות פנימית בעמקי הנשמה, רואים שהכח הפועל התדירי של החיים האמיתיים העליונים, איננו פוסק מעבודתו אף לרגע, הוא רצוא ושוב כמראה הבזק, עבודת שרפי הקודש היא עבודתו, שירה וזמרה תמיד הוא פוצח, בגילת ורנן מספר כבוד אל. כשמתמעטת האמונה הכבירה בעוצם האני העצמי של בעל הנשמה העליונה, אז ילך קדורנית, והוא משתומם, ועמו העולם כולו זיוו מתמעט. וכאשר ישוב בתשובה עליונה, והוד האמונה בכחותיו העליונים, המפעמים בו תמיד בלא הרף, אליו ישוב, אז יחיה רוחו וינהר, וכל העולמים כולם אשר לרגליו תוכו ועמו מתהלכים, ימלאו זיו ונהרה.\n", "summary": "חיי הנשמה רצים ושבים ומזמרים לה' ללא הרף – כמלאכים, וככל שיכיר בעל הנשמה העליונה בגדולת עצמו, יתמלא זיו ונהרה.\n"}, {"id": 1971, "paragraph": "הרעיון העליון, הנובע מיסוד ההכרה העליונה, גדולת אין סוף, המוציא את מעמק הברכה מקרב תוכיות הנשמה, ברוך הוא, עד אשר בא לידי אותו האור הנאצל באצילות הטוהר, שמכחו כבר ראויים הם עולמים להיות מתיצרים, מתוארים ומתנהלים. כל אותה האחדות המאירה, כל אותם העדנים מלאי החיים והעז, ברום קדשי קדשיהם, הרי הם בכלל היחוד העליון, שמע ישראל ד' אלהינו ד' אחד. ברוממותה של הנשמה היא משוקה רק מזה הטל העליון, משעשוע האחדות האין סופית, וצבעיה המאירים מחיים את פנימיותה, וכוסה רויה. מני אז והלאה מוכר הוא אור האחדות בהיצירה הפעלית. עולמים ועולמי עולמים, רוחניים, שכליים, רצוניים, כחניים, מוגלמים ומצומצמים, קשורים ואחוזים, מחוטבים ומסודרים, עד המורד של כל אותו המרחב המעשי, והמון המוני כחותיו וגלמיו, סידוריו ופארותיו, יפיו ואמנותו, פארו וסעיפיו, והכל מופע באור האחדות העליונה האלהית, המלאה והרוויה. אמנם משבא לכלל עולמים, הדבר מצומצם. שם כבר יש הויה וחדלון, עליה וירידה, ריבוי ומיעוט, במובן המדוייק של אלה התוכנים, ושלילותיהם עמהם. בעת ההארה המלאה, שואפת היא הנשמה למילוי העליון, למרומים האלהיים, שם הוא מקורות תענוגיה, מכוני ישעה. כל מה שהוא כבר גדור בהגדרה עולמית, הרי הוא אוסר אותה בכבלים, קוצץ את כנפי רוחה, משיבה עד דכא. על כן עיניה ולבה אל הרום, אל היחוד העליון, יחוד אור האלהי במקורו, בעצמיות עצמיותו. בסור הזיו העליון מאת הנשמה, הרי היא עומדת חפוית ראש, מתנחמת בעניה בהשערותיה, במשפטי הגיונותיה, שואבת מים שאובים מאוצרות החושים, בונה בניני רוח וגשם, שכל ודמיון, מהמושכלות הקצובות, חוזה את צללי הטוהר של האור התולדתי במעשה ד' אשר בעולמים, משערת היא את אור אחדות הכחות האלהיים, מחיי העולמים, בוניהם ומכונניהם, מקשרת היא את כל העולמים הרבים אל מקור שפעת שרשם, מתנעמת היא בטעם קצוב זה בהיותה במורד. ריח ציקי קדרה, מאכל שפחות, יש כאן, אבל בירידתה הרי הוא לה הכרח. מביאים העבדים בחשאי, ברוך שם כבוד מלכותו לעולם ועד, יחודא תתאה. כשזורח על גבי היחוד התחתון רק הזיו מן היחוד העליון, הרי הוא מתכפל ומתעלה. עם כל זה הרי הוא בנפילתו, נו\"ן כפופה, של כללות האותיות אשר בשני היחודים עם כללותם. ובהיות היחוד העליון הפועל והמבריק, והיחוד התחתון, בעל קצבת העולמים, בטל אליו, ונרטב בלשדו, מתעלה בעילוייו ומתאחד באחדותו, הרי היא נזקפת, נו\"ן פשוטה, כללא דדכר ונוקבא, תפארת ישראל וכנסת ישראל.\n", "summary": "הנשמה שואפת לייחוד העליון, ייחוד האור האלוהי במקורו, ובירידתה היא מתנחמת בייחוד תחתון – קישור העולמות לשורשם.\n"}, {"id": 2080, "paragraph": "שיהיה הטבע הנפשי וגם הגופני, היחידי והציבורי, מותאם להתוכן המלא של ההשגה האלהית בטהרתה, זהו דבר מיוחד לישראל, ולא עשה כן לכל גוי, עד שיזדכך העולם ויטהר מזוהמתו. כשהאומות מחזיקים בעבודה זרה, הרי היא השגה אלהית נאותה לערכם, וכשהם נדבקים בהתאמה זו, הרי אותו הניצוץ הקדוש המסותר גם כן בכל המעמקים החשכים, פועל את פעולתו. וכיון שההתאמה של המחשבה האלהית שלהם היא לפי ערך טבעם, הרי טבעם מתעבד, והפעולה הניצוצית, העתידה להגלות, פועלת על ידי זה בתוכיותם, ומדריכה את העולם לידי זיכוך בסוף הכל. אבל אם מביאים להם אור אלהי אמוני בצורה יותר זקוקה מכפי ערכם, אז, אם מסגלים אותם להכלל ברעיון בכנסת ישראל, הרי האורה הגדולה שבאוצר החיים של ישראל מזככת את הכל, ופועלת שינוי לטובה על הטבע הנפשי והגופני והתאמתו. אבל כשהם מנותקים מכנסת ישראל, אז אותו הזיכוך המוצער גורם להם נתיקה של טבעיותם מהרעיון האלהי, ונעשה התוכן האלהי רעיון בדול מכל מהות חייהם, ונמצא שהם מפסידים בשנים, התוכן האלהי, עם כל מה שנזדקק קצת, כיון שאינו קלוט מעוצם הטהרה הישראלית, יש בו סיגים מחוקים, ומיעוט הזיכוך שבו גורם הבדלה והפרדה של הטבעיות, הנפשית והגופנית, היחידית והציבורית שלהם, מהתוכן האלהי, עד שאין לו דרך לעליה גם ברבות הזמנים. והרי הפרדה זו גורמת מהירות זמנית של נחלה מבוהלת, שיש בה מארה נצחית, עד אשר יסור פני הלוט על כל העמים, וידעו הכל שזיכוך והתאמה להתוכן האלהי אי אפשר כי אם על ידי חיבור צירופי עם כנסת ישראל, אשר יחזיקו עשרה אנשים מכל לשונות הגויים, והחזיקו בכנף איש יהודי לאמר נלכה עמכם כי שמענו אלהים עמכם. ונמצא שאף על פי שלפי כונתה הגלויה של המינות הרי היא מאבדת את העולם, שהרי היא מפרדת את הטבע של כללות העולם מהתוכן האלהי, שהוא דבר יותר גרוע מעבודה זרה, שעם כל זוהמתה יש בה משום התאמה להתוכן האלהי, וממילא ההתאמה פועלת גם על הניצוץ המסתתר, שברבות הזמן באחרית הימים יוצא אל הגילוי, מכל מקום בלא ידיעתה הרי היא עושה דבר ד', שהרי סוף כל סוף יעמוד העולם על האמת משני הצדדים, אותה ההתאמה האלהית, שהיא תכנית מכוללה, היא תהיה נתבעת מהכל, שהרי מצב קרוע לצדדים שונים אינו דבר עומד וקיים, ומוכרחים המחזיקים בו לסור מעליו, והחזיון של ההתאמה המלאה של כנסת ישראל, תתן לכל הערה, שאין דרך אחר בעולם כי אם התדבקות גמורה להתוכן האלהי בכל ערכי החיים כולם. אבל לזה צריכים טבע חדש, שיעזר רק על ידי ההתקשרות לאותה האומה שהסגולה האלהית היא צפונה בקרבה. ולולא המינות, היו מרגישים את עצמם האומות, לפי מצב הזוהם האנושי, שלמים בחטיביותם, וההכרה האלהית שלהם היתה מתאמת עם טבעיותם בכל גסותה, ולא היתה ההתעוררות הפנימית באה מעומק החפץ להתדבק בקדושה האלהית המופעת בישראל. והרי זו אחת מפליאי פליאות של עצות מרחוק של תמים דעים ברוך הוא, הנותן טהור מטמא, ומחשכה אורה גדולה.\n", "summary": "הנצרות, על-ידי ההפרדה שבה, באה לערער את התאמת אמונת הגויים לטבעם, ולהזקיקם לשלמות ישראל המתאמת אמונה וחיים.\n"}, {"id": 2181, "paragraph": "כל זמן שהאדם מוכרח הוא לחכות לזמנים מתי תחול עליו רוח היצירה, ואז יחדש, יתבונן, יהגה וישיר, זהו סימן שלא הופעה עליו הארת נשמתו. הנשמה הרי היא שרה תמיד, עז וחדוה היא לבשה, נועם עליון הוא סובב אותה. והאדם צריך להתרומם עד לידי הגובה של פגישת נשמתו, של הכרת מצעדיה הרוחניים, את משק כנפיה המלאים הוד קדשי קדשים, ויהיה תמיד מוכן להקשיב סוד שיח קדשה. אז ידע כי לא בעת זולת עת, לא בזמן זולת זמן, הנשמה היא מחדשת חכמה והגיון, שירה ושיח קודש, אלא בכל עת ובכל שעה היא שוטפת נהרי נחלי דבש וחמאה. והנהרה השוטפת ממנה הרי הם הם אוצרות קודש, מעינות בינה וצפונות שכל טוב. חדשים לבקרים רבה אמונתך.\n", "summary": "הנשמה יוצרת ושרה באופן תמידי ואינה תלויה בזמנים מיוחדים, וצריך להקשיב לשירתה.\n"}, {"id": 2175, "paragraph": "בנין האומה והארץ לכל ערכיהם, צריך שיבא מכחה של ההערצה, באותה המדה של הגדלות של החשיבות הראויה לישראל. יותר מכל המעשים, הכח הפועל הוא התוכן המעריץ את המטרה. וההערצה של האומה, וההערצה של הארץ, מוכרחת היא לבא מתוך הקודש ומיסוד הקודש. הערצה של חול איננה הערצה, ואין בידה לתן נשמה לתחיה. על כן סוף כל סוף המעמד של תחית האומה, שאיפתה ועלייתה, הוא מעמד הקודש, שיהיה נחשף דוקא על ידי הנשמה הגדולה הגנוזה בכנסת ישראל בכלל, שהיא משתמרת ברבבות אלפי ישראל, המעריצים את האומה ואת הארץ, וכל הקנינים השייכים לתחיתנו הכללית, מתוך הכרת הקודש. יש שההערצה, מתוך שגובה, היא נכשלת בדרכי החיים, והאנשים המקושרים עמה לא יוכלו לכוין את המדה הדרושה לחפץ חיי יום יום. אבל בכל זאת, כל ההפסד הגדול הזה יוצא הוא בשכר האוצר הגדול של רוממות החיים ולשד החיים, שההערצה היא נותנת לכל התנועות כולן הנמדדות במדות של חול, שהן מקבלות את השפעת חיותן רק מיסוד ההערצה, שהיא מבוססת על יסוד הערך האין סופי של יסוד הקודש.\n", "summary": "בניין הארץ והאומה באים מכוח הערצתם, ולכן תחיית הקודש דרושה לתחיית האומה, וכל תנועות החול יונקות ממנה.\n"}, {"id": 2076, "paragraph": "אותה ההפרדה שיש בתכונת הנפש, ובמצב הפנימי המורגש, בין הדבקות האלהית ובין התורה והחכמה, באה מתוך נפילה, מתוך שמץ עבודה זרה, שמחשיך עיני הבריות וגורם חושך לעולם. כל מה שהנשמה מתקרבת יותר לתורת ארץ ישראל, מתאחדת בקרבה התורה והחכמה והדבקות האלהית. וכשיסוד אור אוירא דארץ ישראל מתגבר עליה, הרי התורה והחכמה והדבקות, יחד עם כל השיג והשיח אשר לחברת האדם, וכל מפעל ומעשה של כל מפעלות אדם בדרך ארץ, בתיקון חברה וישוב מדיני, בכל דרכי שלום ותרבות, בכל לשון וספר, בכל כאשר לכל אור קודש מתגלה, אור קדושה מתנוצץ, והחיים כולם מתגלים בהדר טובם האלהי, השופע בהם ומתבלט על ידם. אשרי תבחר ותקרב ישכן חצריך, נשבעה בטוב ביתך קדוש היכלך. נוראות בצדק תעננו אלהי ישענו, מבטח כל קצוי ארץ וים רחוקים.\n", "summary": "הפרדת הדבקות והתורה באה מתוך שמץ עבודה זרה, ובאווירא דארץ ישראל מתאחדים התורה, הדבקות ותיקוני החברה.\n"}, {"id": 2040, "paragraph": "בחסידות פנימית כלולה היא הארת האמונה הטבעית, אור אלהים המפעם בנשמה בכחו הגדול מצד עצמו, חוץ ממה שהוא מואר באורה של תורה, של מורשת אבות וקבלה. הולכת היא הקבלה ומלוה את אור האמונה העליונה, שומרת אותה משגיאות, ומישרת את דרכה. נר לרגלי דבריך ואור לנתיבתי.\n", "summary": "בחסידות פנימית כלולה הארת האמונה הטבעית של הנשמה, והיא זקוקה לאמונה הבאה במסורת כדי לשמרה משגיאות.\n"}, {"id": 2151, "paragraph": "הצער שמרגישים בעת שנגשים אל כל דבר שבקדושה, הוא בא מתוך שאז הנשמה היא מאירה יותר, ומתגלה בה התוכן של השלמות המוחלטה, והיא רואה מתוך כך את האפסיות שבהגבלתה וצמצומה, והיא מתמרמרת על כל מה שגורם לה עיצור כח וכהות. וזו היא באמת יסוד התשובה מאהבה, שראוי לכל אדם בעל נפש לקבל את ההרגשה המרורה הזאת בשמחה וטוב לב, ואז עומק הצער הזה מתהפך הוא לתוכן של עונג עליון, ששפעות עדנים של קודש מתגלים בו.\n", "summary": "הצער שמרגישים בעיסוק בקדושה, נובע מהרגשת הנשמה בעת הארתה את אפסותה, ובתשובה מאהבה הוא מתהפך לעונג.\n"}, {"id": 2051, "paragraph": "התפילה היא ההבעה של האמונה הטבעית. כשהיא ממלאה את הנשמה, הרי היא הולכת ומפכה כנחל הנובע. בורא ניב שפתים שלום שלום לרחוק ולקרוב אמר ד' ורפאתיו, אם עשו שפתותיו של אדם תנובה, מבושר הוא שתפילתו נשמעת. כשבאה התפילה אחרי השובע הטבעי, ועושר האמונה בכל מילוייה, אין בה עמל ויגיעה, ולא עצבון וקדרות, כי אם נחת רוח וחדוה פנימית, ההולכת ומתנשאת למרום השמחה והעונג, ומשכחת כל צוקה וכל יגון ואנחה. אמנם, ככל יצירה טבעית, צריכה התפילה עיבוד וניקיון, וזאת היא עומק התכונה של יחשה של תורה אל התפילה, ויחש הערך המוסרי המעשי והמדותי של המתפלל אל תפילתו, מצד עצמות ערכה, ומצד הצפיה של התקבלותה והתמלאותה.\n", "summary": "התפילה היא הבעה של האמונה הטבעית, אך צריכה היא את העיבוד והניקיון של התורה.\n"}, {"id": 2129, "paragraph": "חביב אדם שנברא בצלם. חלוקים הם העמים כולם, מהמדריגה העליונה עד השפלה שבהם, חלוקה אורגנית של אברי הגויה, ובתוכם מאירה נשמת העולם, שהיא כנסת ישראל, נשמת העמים כולם, הודם, תפארתם וברכתם. רק בצורה כזאת אפשר להכיר את העולם, את האנושיות, ואת האומה הנפלאה, ממלכת הכהנים וגוי הקדוש. מי שמסתכל בשפופרת הבטה זו, ירומם וינשא בעיני רוחו את כל האדם, ובגללם ועמם תתרומם מעלת הכנסיה הישראלית. שמור הוא הרעיון אז מכל חשש בליעה וטמעון של ישראל בעמים, לעולם לא תטמע הנשמה באברי הגוף, וגם לא בכחותיו החיוניים, כי סגולתה היא מיוחדה. היחש של הלב בגוף שדמה הכוזרי את ישראל בעולם, הוא יחש חיצוני, שהוא מסמן כח החיים הישראליים בעולם, אבל לא יחש פנימי, סימון המהותיות הישראלית. בערך זה אי אפשר להכניס את העם אשר לבדד ישכן ובגויים לא יתחשב בכלל האברים האורגניים של כל האדם, כי אם להעמידו במדריגת האצילות הנשמתית לגויה הגדולה, שהוא מחיה אותה, משפר אותה, ומרוממה למעלת החיים העליונים. וכמו שהנשמה האנושית בעצמה נעזבת ונרדפת היא מרוב בני אדם בעצמם, זכיותיה ותביעותיה אינם ניכרות, כמו כן הולך הדבר בכנסת ישראל בעמים, עד יפוח היום, ואור הנשמה יאיר בעולם. אז אור חדש על ציון יאיר.\n", "summary": "יחס ישראל והעמים הוא כיחס הנשמה והגוף, שהיא מרוממת ממנו, ואינו כלב הטבוע באברים.\n"}, {"id": 2104, "paragraph": "התפילה היא מלמטה למעלה. כיצד, מתוך אותו המעין המלא קדושה טבעית שבלבנו, הרינו דולים, מוציאים את הרגשותיו העדינות מן הכח אל הפועל, מכוונים לרוממן ולשגבן, לטהרן ולקדשן, בקדושת הטהרה העליונה, הכוללת כל הקדושות וכל הטהרות, כל החכמות וכל הדיעות, כל הבינות וכל המחשבות, והננו עולים. כמה שיגדל שכלנו, כמה שיזדככו מדותינו, כמה שיהיה האופי של הדבקות האלהית יותר חזק בחיים, ברעיון וברצון, במזג ובטבע, בתולדה ובתכונה, ככה זורחים יותר האורות המתגלים בנו על ידי הבעותינו התפילתיות. וכל מה שנרד יותר לתוך עומק הענין הנערץ והנשגב הזה, לתוך תהום פנימיות נפשנו, לכל גדלו ועזו, הננו יכולים למוד בקוים יותר מדוייקים את עליותינו במהלך התפילה. וכשאנו עולים, עולים עמנו כל שרשי הוייותינו, כל ענפי נשמותינו, כל קוי החיים השופעים ממהותנו, וכל מקורות החיים המפכים עלינו עד הביאם אותנו אל המהותיות הפרטית שלנו. והכל מתברך, הכל מתעלה, הכל מתקדש ומתרומם, הכל שמח שמחת ישרים, הכל עלז עליצות קודש. והטבע של הקדושה מתעלה ומזדכך, עד שהוא בא לכלל אופי הכרי, לאופי שכלי פועל שאיננו עוד נפעל, חפשי ושליט ורודה בכל מרחבי החיים. זהו משפט התפילה. ובתורה הננו עוסקים בשילובי חיים מלמעלה למטה. מרום פסגת השכל האלהי, ממקור מחצב התורה, הננו לוקחים את מניות החיים, והננו ממשיכים אותם בעזוז גדלם, המלא כל היש, הגדול מכל קץ ותכלה, ומשרישים אותם בתוך מעמק טבעיותנו. וטבע הקודש שלנו, ביסוד חסנו, מתברך ברכת שמים על ידי שפעת האורה הבאה לנו.\n", "summary": "בתפילה מתעלים הקדושה הטבעית שבנו, שורשינו וענפינו, ואילו על-ידי התורה יורדים ומשתלבים חיים עליונים בעומק טבעיותנו.\n"}, {"id": 2092, "paragraph": "שתי מדות הן. יסוד הטבעי של האמונה, עריגת הקודש שבנפש האדם, והיסוד העליון, הארת הקודש בצורה העליונה שלמעלה מן הטבע, המושלת על הטבע ומשכללתו. בצורה הטבעית של הקודש שבכנסת ישראל, כבר חקוקים הם כל תוכני הצורות של המצות כולן וסעיפיהן, כל התורה כולה. בהטבעיות האמונית של עריגת הקודש של כל העולם, אפילו בצד הטהור שלה, אין שם אותו האור המבליט את המצות. על כן כשזורחת בנשמת ישראל האורה הטבעית האמונית שלה, הרי הזירוז והחיבוב של המצות הולך ומתרחב. אבל כשמתפרץ איזה זרם של רוח אמוניות זרה, אפילו כשתהיה מטוהרת מזריות אליליות ושמציה, בכל זאת היא מעכבת את המרוץ הכביר של חבת הקודש אשר לפרטיה של תורה ומצות. ועם כל ההבדל העצמי שיש בין הטבעיות אשר לעריגת הקודש, יסוד האמונה בתכונת הנפש בישראל, לאותה הכללית, שאפשר לה להיות בישרי לב שבכל האדם כולו, יש להם איזה יחש זה לזה, וכל משפחות האדמה מתברכות ביסודן בתוכן הקודש ממקור ישראל. אבל לאותה התכונה הקדושה שלמעלה מן הטבע, שהיא תכונת התורה, אין יחש כלל לכל גוי.\n", "summary": "באמונת ישראל הטבעית חקוקים התכנים העל-טבעיים של הקודש, ואילו אמונת הגויים, אפילו בטהרתה, היא רק טבעית.\n"}, {"id": 2033, "paragraph": "הגאונות האמנותית והכשרון המלאכתי הנם קשורים ואחוזים יחד. בחיים מתגלה הכשרון המלאכתי במדריגה שניה, באותן הנפשות שאין בהן הברכה המקורית הגאונית בכל תעצומתה, והגאונות האמנותית מתגלה בשטפה, באיזה התארה של פגם סידורי מצד הכשרון המלאכתי, שפוגע את הסידור או את יתר התנאים החיצונים. באופן מוצלח מתועדים ביחד כשרון מלאכתי, מדוד ומוגבל בגבוליו הראויים, עם גאונות אמנותית, שוטפת מעינות יצירה, ברעיון ובמפעלים, בהגיונות ובמבטאים, בהשפעות והדרכות עצמותיות וזולתיות, יחידיות וכלליות. כשאנו נושאים עין למעלה, בסוד גאון חי העולמים, מתנוצצים לפנינו אורות משתי הסגולות ביחד. אין קץ לגאונות המקורית, ואין קצב לדייקנות המלאכה הסידורית. והננו מסתכלים שממקור אחד שניהם נובעים, ממקור גאונות גאון יעקב, וממקור מלאכת צור ישראל. והננו מבטאים את השם הנכתב בביטוי מחשבתי, הכולל את חזון כל ההוייות במקורם המתברך לאין קץ, ומתנשא ומתרומם על כל ברכה ותהילה, ואת השם הנהגה הננו ממללים בקול ודיבור, שיר ושבח לאדון כל המעשים. והננו עונים בכל עומק רגש כל קרבינו, וכל עצמותינו תאמרנה אמן על כל ברכה נקשבת. והשמות מאוחדים במקוריותם, בצורה מעידה על האחדות המקורית של רוחב אין די להתראות חזון אל שדי, שאמר לעולמו די. ומאויר המקדש תצא הברכה המפורשה, ברוך ד' אלהי ישראל מן העולם, ולהסיר המחשכים מן העולם עד העולם.\n", "summary": "מקוריות היצירה (גאון יעקב) וכשרון המלאכה (צור ישראל) והשם הנכתב והמבוטא, מתאחדים במקוריותם העליונה.\n"}, {"id": 2078, "paragraph": "התגלות היראה הצורתית, האידיאלית, היא באה מאותה ההברקה המזרחת בהשגת השלמות האלהית הכוללת כל, המנצחת את כל ההפכים, שהם כולם מתכללים בצורה עליונה של תפארת מלאה וקדושה. מופיעה היא נהרה זו יראה רוממה על הנשמה המסתכלת, והיא מדתו של יעקב, ביראתך, זה יעקב שאמר מה נורא המקום הזה. והיראה הזאת בעצמה, בעזוז רוממותה, מחשפת היא את האהבה הרוממה בטהרתה, המגלה בנשמה את חשקת הדבקות האלהית, כלות הנפש ועריגה בלתי פוסקת, ההולכת ומתגברת בכל עת תוסיף ההכרה להתעמק בתהומות הנפשיים. מדי דברי בכבודך הומה לבי אל דודיך.\n", "summary": "התגלות היראה האידיאלית באה מהברקת השלמות האלוהית המנצחת את ההפכים, והיא מולידה את האהבה העליונה (כלות הנפש).\n"}, {"id": 2004, "paragraph": "הארת הקודש היא באה לעשות את הכל גדול ונצחי, כל שיח, כל תנועה, כל רעיון, כל חפץ, כל מפעל, מקטן ועד גדול. ואותו הנצח הוא ההוד, הוא הצביון המעטר את המציאות ביסודו. והנצחיות של הענינים, ביסודם האלהי היא מונחת, והיא תדיר מצויה עם כל, אבל לפי הריחוק שהדעת מתרחקת מאותו הציור, והרצון מאותה העדינות, וסקירות ההגיון מאותה התכנית, ככה הם חולפים ואבודים כלפי אותו הנושא, עד אשר יתעלה הכל, והוד הנצח יחזור ויגלה. יבש חציר נבל ציץ, ודבר אלהינו יקום לעולם. הנה רחקיך יאבדו, הצמת כל זונה ממך. ואני קרבת אלהים לי טוב, שתי בד' אלהים מחסי, לספר כל מלאכותיך.\n", "summary": "נצחיות הרעיונות, התנועות והדיבורים, תלויה בקישורם לקדושה, ובריחוקם ממנה הם אבודים.\n"}, {"id": 2169, "paragraph": "אל יצטער גדול המחשבה וטהר הרצון, אם הוא רואה שאין מחשבתו קולטת למודים רבים שרוב בני אדם כל כך משתעשעים בהם, והם הם חמודותיהם. ובאמת הם חמודות, אבל אם הרוח הגדול לא יוכל לתפוס את אלה הקטעים הקטנים, אין בזה משום עלבון לו, אלא היא הוראה על גדלו ותפארתו. וכן הדבר נוהג בנטיית הרצון לדברים טובים מוסריים, היקרים בעיני כל בעלי רצון מצומצם, והם כל כך מושקפים לזרים או לצדדיים לעיני בעל הרצון המקודש בקדושה אידיאלית זכה. אל יבהל מזה, כי כך היא המדה, שהאור הגדול מכהה את הנהורים הקטנים. ואל יעזב את גדלו, אבל ידע גם כן שישנם עתים שהם מיוחדים לקטנות, ואז דוקא בכח הגדלות, החבוי אז ומתעלם במעמקי המסתרים של הנשמה, יתמלאו אוצרותיו בכל מכמוני הקטנות, בין ביחש להשכל וההשגה, בין ביחש להרצון והחפץ, והתלמוד הרגיל עם כל המון דקדוקיו ופרטיו, והחסידות הרגילה עם כל הידורי דיוקיה, יהיו משאות נפשו, ועונג ושמחה ועז וחדוה וקדושה וטהרה יתמלא בקיומם, עשייתם וקנייתם. וכה ילך ויתעסק בכל אורחות הקטנות, עד אשר יפוח היום, ויקיץ הרוח הגדול המתעלם בסתר נשמתו, ועוד הפעם יצמחו בפתע פתאום כנפי רוחו, וירקיע לשחקים, וימלא עז וגודל, וישאוף שאיפות קדושות, טהורות ועליונות, המתעלות מכל מורגל ונהוג, וילך הלך ועלה, הלך והתרומם, וקרביו יהמיו ברגשי שיר ושבח, ואור חיי העולמים יתנוצץ בקרבו, וכל עצמותיו תאמרנה ד' מי כמוך. וכה ילך המהלך רצוא ושוב, וכל מדריגה, בין בקטנות בין בגדלות, ממדריגות המאוחרות, תהיה הרבה יותר מאירה ויותר גדולה משלפניה באור שלמותה, עד אשר יבא התור שהקטנות של המדריגות המאוחרות תהיה יותר מאירה ומבהקת מהגדלות של המדריגות המוקדמות להן. וילך מחיל אל חיל, אשרי אדם עז לו באלהים סלה.\n", "summary": "אל יצטער גדול המחשבה מחוסר התעניינותו בפרטים מחשבתיים ומוסריים, אך יידע שישנם זמנים של קטנות שבהם יש לאחוז בהם.\n"}, {"id": 2097, "paragraph": "משה רבינו ע\"ה חפץ בקרבת הערב רב, התפשטות הכמותית, והתורה ירדה מאיכותה על ידי רצון הכמותי של התפשטות החסד הלזה. והדעה העליונה היא גנוזה באור החסד העליון, ששם קמוץ הכל, והכל מעולה. החושך העליון, הגדול מכל האורות, והטוב המתעלה מכל חיים ומכל טובה.\n", "summary": "קירוב משה את הערב-רב הנה העדפת הכמות (התפשטות החסד) על האיכות, שכן בחסד העליון גנוזים כל אוצרות האור והחושך.\n"}, {"id": 2159, "paragraph": "תחית קודש מוכרחת היא להופיע לנו. התחיה תביא את הגדלות. התחיה החלונית של הלאומיות, מעת אשר החלה להראות את כחה, אין הגידול פוסק ממנה. עכשיו הננו עומדים כבר בפני חזיון של גאוניות של חול, בחיים, בספרות, ובדברנות הכלל. הקודש עומד הוא אמנם בחזקת חייו, איננו דומה להחול שנחשב למת משך זמן ארוך. והדבר פשוט שרק החול היה אפשר להיות כמת באומה, ופתיל חייה לא נתק, מפני שיסוד הקודש החיה אותה, אבל אם הקודש היה כמת בתוכה, אז אין לה חיים. אבל סוף סוף הרינו באים ומתחדשים, והחידוש מרענן את החיים, וכשם שהחול מתחדש, כך מוכרח הקודש להתחדש בצורה עוד יותר רעננה ומלאה חיים מזו של החול. והרינו בשביל כך חייבים לקרא בקול גדול לתחיה של קודש, תחיה של קודש כזאת שהיא מוסיפה אומץ ופאר לתחיית החול, אבל היא גם כן עומדת על גביו ולמעלה ממנו, משפיעה עליו מאורה, ומחממת אותה באש קדשה. אז יקומו לנו מהרה גאוני קודש, כמו שאנחנו רואים כעת בקרבנו גאוני חול.\n", "summary": "כשם שהחול קם לתחייה לאחר שמת בגלות, כך מוכרח גם הקודש להתחדש ולהתרענן, ולהשפיע על החול אור וחום.\n"}, {"id": 1994, "paragraph": "הטבע בעצמו צריך שיתקדש על ידי מחשבתן של ישראל. כל מה שחדירת הבינה, המוארה באור האלהי, חודרת יותר אל הבנת העולם וכל תכונותיו, במעמדיו החומריים והרוחניים וכל שלשלותיהם, מזדרחת אורה של שמש צדקה, וההכרה איך יד אל עליון קונה שמים וארץ מובילה הכל בעצה ובתבונה, בחסד וברחמים, בגבורה ובמלכות מלאתי צדק, היא מתגברת, והאדם מתעלה, והעולם מתעלה עמו. העולם מזדקק על ידי מחשבת קודש זאת, עד שהוא מקבל הכשר של חידור לאור היותר עליון, וההופעה של הניסים והנפלאות הגדולות נעשית מותאמת לתכונתו. וכל מה שיותר יופיע האור של הניסים העליונים, כה יגדל העז של החשיבות הפנימית של הטבע, היונקת מחכמה של מעלה. וזאת תורת האדם תמיד, להעיר את נפשו, לרוממה ולשגבה, לזככה ולהאירה, עד שהאור העליון של הנשמה העליונה יהיה חודר בכל חגויה. וכן היא תורת העולם, לחדור במעמקי הנפש העולמית, במסתרי החיים של היצור, בתחבולות ויצרי לב האדם, איש האדם, אותו האור העליון, אותם הגוונים הנאים של הקשת העליונה, ברית עולם בין ד' ובין כל נפש חיה, להכיר ולהבין כי אלהי הרוחות לכל בשר ואלהי כל בשר הוא, יוצרנו יוצר בראשית, וכל מעשינו פעלת לנו.\n", "summary": "מחשבתם של ישראל המכירה בהנהגת העולם, מרוממת את הטבע ומכשירתו לאור הנס, וזוהי משמעות ברית הקשת.\n"}, {"id": 2057, "paragraph": "מיסוד האחדות האלהית מתגלה האחדות המחשבתית ואחדות הערכים של השפעת התורה והאמונה. המדריגות התחתונות, כמו האיגוד העבדותי של ישראל, יראת חטא מפני שכר ועונש, שכל אלה עומדים הם במדריגה ירודה, הנם מאוגדים עם המחשבות האידיאליות של החירות המוחלטה, לא לבד מפני הצורה החינוכית שלהם, אלא מפני הבנין הכללי, שכל רעיון מתחבר בחבירו בחיבור מציאותי של עילה ועלול, עד שאלמלא היו פנויים אותן המקומות של הרעיונות הנמוכים, לא היה הבנין שלם, והיתה הנשמה פגומה בחלקים מערכיה. וממילא כשהכל מתמלא, אין אותה ההחשכה של המחשבות הקטנות מעכבת כלל בעד האורה של הרעיונות הגדולים. וזאת היא גדולתה של תורה, שמביאה לידי הדבקות האלהית במערכתה היותר עליונה, ומדרכת את כל בההדרכה המוסרית הבנויה על יסוד שכר ועונש, שהוא תוכן אמת לאמתו בסדר העולם ובנינו החמרי והמוסרי, והדברים מתאימים ומשלימים זה את זה.\n", "summary": "האחדות המחשבתית בישראל נותנת לדרגות הנמוכות (יראת העונש) ערך עצמי, מעבר לערכן החינוכי.\n"}, {"id": 2060, "paragraph": "התורה והתפילה מתמזגים מיסוד הרצון והחכמה. יסוד התפילה ברוממותה, בצורתה העליונה, השקולה כתורה, שמצדה קדושת בית הכנסת גדולה מקדושת בית המדרש, ובית גדול הוא בית שמגדילין בו תפילה, היא שאיפת הנשמה אל החפץ העליון הכולל בתוכו כל, כל תורה, כל הגיון, כל מחשבה, כל רצון, כל מפעל, כל שאיפה, כל עולמים, כל יסודות וכל מקורי המקוריות. הולכת היא התפילה ומתבטאת בתוכנים, במבוקשים, והמבוקשים מצטיירים בהגיונות, וההגיונות צריכים לאור הדעת, הארת החכמה, וחותמה של הבינה הציורית, לבססם, לתארם ולחסמם. השאיפה הזאת המפורטה, אם כי חיה היא ממקורה העליון, הרי היא חיי שעה לעומת חיי עולם, ואין ערוך לה כלל אל התורה, שהיא חיי נצח, יסוד הכל, הארת החכמה האלהית בכללות כללותה. אורייתא מחכמא נפקא. התמצית של התפילה חוזרת היא למקורה העליון, המתנשא מכל תורה, מכל חכמה, מכל מגמה, מכל כללות מפורטה. יהיו לרצון אמרי פי והגיון לבי לפניך ד' צורי וגואלי.\n", "summary": "שורש התפילה שברצון העליון, גבוה משורש התורה שבחכמה, ורק בהתפרטותה היא רק חיי שעה לעומת התורה.\n"}, {"id": 2139, "paragraph": "בהשקפה ישרה אין מקום בשכל להתנגד לגלגול הנשמות. למה לא תהיה התחברותה של הנשמה הרוחנית עם החומר למטרה של עיבוד, של לטישה והבלטה של אילו איכיות חדשות בתוך הראשונה. ועיבוד זה, למה לא יהיה חוזר ונשנה ונכפל כאשר עוד לא נגמרה פעולתו. לתמהון נוכל לחשב על בעלי שיקול הדעת, שנמצאו בהם אחדים אשר מיאנו בתיאוריה מושכלת זו. ומה שפועל תוכן התיאוריה של הגלגול לטובה על האמונה ועל המוסר, הזה נחשב לגרעון בשיטה עיונית? ואפילו הגלגולים הרחוקים, מדומם צומח חי מדבר מסוג לחבירו, במהלך הנורמלי בדרך עליה, ובמהלך הנפרע מפני כשלון הבחירה בדרך ירידה, איזה זרות יש כאן? אותן הטענות של שינוי האופי שבין הנפשות, הלא כמוץ יהיו נדפות מפני השקפה כללית על המציאות כולה.\n", "summary": "גלגול הנשמות הוא עיבוד ולטישה של איכויות חדשות בנשמה בתוך גופים שונים, והבנה זו מסירה את טענות המפקפקים בכך.\n"}, {"id": 2071, "paragraph": "אצל כל האומות, הרוח האוניברסלי הכללי השוכן בקרבם מצד כללות רוח האדם, והרוח הלאומי הפרטי החי בהם, הם דברים סותרים זה את זה, וכשזה קם זה נופל, וכל אחד משיג את גבול חבירו. מה שאין כן בישראל, בתוכיותו חונה רוח עליון, כפול בכפילה איכותית, ומאוחד באחדות מוחלטה, שיש בו התוכן הלאומי ברוחניותו היותר עזיזה, בשאיפותיו היותר מבולטות, והרוח האוניברסלי גם כן בכל מילואו, בכל אורו וטובו. והוא מכיר במעמקיו שהחטיבות הלאומית שלו היא גם כן תכונה אוניברסלית, וענין מלא בעד כל העולם כולו, והוא מתרחב והולך על כללות היקום כולו בכל הרחבתו. וכל אותה הכביריות הנוראה של שני הרוחות הגדולות הללו, הנם בקרבו בצורה קדושה, בתכונה אלהית עליונה, ושכונה היא בכל יחיד ויחיד מישראל בכל מהותיותו הפנימית, בכחו הגדול לאלהים, עד שכל אחד ואחד מישראל הרי הוא עולם מלא באמת, עולם מלא מורכב מפנימיות וחיצוניות, שתוכו הוא האור הלאומי הישראלי בחטיבותו הנפלאה, המתנשאת ממעל לכל העמים והלשונות, וחיצוניותו היא האוניברסליות הכללית, המאחדת עמה את כל העמים והלשונות. ומתוך שהיא תכונה אלהית יוצרת ובונה, אינה מאבדת אוניברסליות זו שום כח חי, שום תוכן חי, שום עושר, ושום יתרון ולשד של כל עם ולשון. קנה רצוץ לא ישבור, ופשתה כהה לא יכבנה, לאמת יוציא משפט. היא רק מעלה הכל ומאגדת הכל.\n", "summary": "אצל הגויים, הלאומיות והאוניברסליות סותרות זו את זו, ובישראל הן מאוחדות בתכונה א-לוהית – לאומיות בפנימיות ואוניברסליות בחיצוניות.\n"}, {"id": 2125, "paragraph": "הצדיק הדבק בד' בכל עומק רצונו ובכל מלא הכרתו, ורצונו הוא רצון אדיר, והכרתו היא הכרה עמוקה, והם הולכים ומתאדרים ומתעמקים מדי יום ביומו, שעומק, גודל, רוחב וגובה החיים, מתרבה בהם, מפני שאיבתם התדירית ממעין הנצחי של מקור חיי כל החיים, ממקור יסוד חי כל העולמים, כשצדיק זה אוהב הוא את הבריות, מבסם הוא את העולם. באהבתו את הבריות מתמזג חלק יסודי, תמציתי, מאותו הטוב המעולה שבאופיו הנשגב, בנפשות כל אהוביו, שהם כל הבריות כולן, ובזה הוא מרומם את ערכם, מזכה אותם ומעלם. וכשהביטוי התפילתי, האור הדיבורי, מבליט את האהבה הזאת, הרי היא מפוצצת הררי עד, והעולם כולו מזדכך, וקל וחומר שהרצון הפרטי, כשהוא מצטמצם באיזה אישיות פרטית ובאיזה מבוקש פרטי, שהוא נעשה. אמנם אין הרצון הפרטי של המבוקש המפורט העיקר בהאופי התפילתי של צדיק עולמים, אלא הרי הוא אחד מהבקעים שעל ידם מתגלה הלהב האידיאלי המקודש בקודש קדשים של אהבת הבריות, של אהבת כל העולמים וכל יצוריהם. ואהבה זו בעצמה הרי היא מרוממת בתוכנה המעודן את המהות של הנשמה, מעלתה על כל המעשים, ומשגבתה בישועות עליונות, מפני שהיא היא השפעה האלהית, האומרת עולם חסד יבנה. אבל בסקירה האלהית בעצמה, המתעלה מכל גבול זמן ותיאור מיוחד, הלא אין שום רע נמצא, ואין שום הירוס מכאיב, כי הרי הכל הולך למשרים, לאושר ולטוב על כל. החסד העליון, בגודל מילואו, נותן הוא מקום לכל מה שאנו סוקרים אותו בתואר של קלקלה, של הירוס, של מיתה, של שבירה, של חלי, של עוני ושל עצבון. ומתוך שהחסד העליון בכל עליוניותו הרי הוא משפיל לראות, ויש בכללות האידיאלית גם אותו האושר המפורט של החפצים הפרטיים שבכללות התיאור המוגבל שיצורים שוקקים אליו במעמדם, אין הרצון מובע בעומק אמתו כי אם על ידי אותה ההגבלה והמחשך של החסד שנמצא בנשמת הצדיקים, השואבים מאור חסד עליון את שביבי אורם, והם מבטאים את חפצם לשמירת התיאור הפרטי של היצור. וחשקת אידיאלים מוגבלים הללו הנה הכלי של עמדת החיים והשלום. בריתי היתה אתו החיים והשלום.\n", "summary": "הצדיק באהבתו לבריות נוסך בהם מאופיו ומרוממם, ואהבה זו מתבלטת בתפילתו, שתוכנה הוא שאיבת חסד עליון, והכלי להכלתו הוא בקשות פרטיות.\n"}, {"id": 2098, "paragraph": "בסגולת ישראל חדר החפץ העליון, ההבהקה האיכותית, ובתורה שבעל פה, במוסרה, בחזיונה הסתום, למכסה עתיק, להסגר הטוב והאושר בשרידים היחידים, נושאי האיכות המציאותית. ראיתי בני עליה והם מועטים. יו\"ד קטנה שבאותיות, וצדיקים מועטים הם, אבל הם הם המרובים באמת, המרובים ביחידיותם ובמיעוטם, הנושאים את הריבוי עמם ועליהם. התפרצה הנטיה הרגזנית והזרה לנטיה הכמותית, באותה הצורה המחפירה של המינות, שרצתה להכניס את העולם האלילי במלא טומאת זוהמתו אל תוך המחנה, את כל הטמאים אל משכן ד', אשר יסאבוהו בזוהמתם. וכנסת ישראל נושאת היא את דגל השמירה האיכותית, שרק היא תציל גם את הכמות, רק היא תעלה את העולם ואת כל היקום, ותתן שאר ותקוה לכל בריה, מה שהכמותיות הגסה סופה לכליון, כל הגויים כאין נגדו, מאפס ותוהו נחשבו לו. ותלמידיו של משה נתכנסו בכניסה פנימית, לשמור חותם בתוך חותם את הסגולות העליונות, לטובת האיכות ולטובת הכמות גם יחד. עומדים הם עמי הארץ מבחוץ, נתמכין הם על ידי תמכין דאורייתא, שהם יכולין להחזיק בהם, והכל יבנה ויתכונן. נטתה החסידות האחרונה כלפי הכמותיות, חפצה להכניס את עמי הארץ כולם, על ידי התגברותה של התפילה על התורה, של האמונה הדבקותית בצדיקים על יסוד השימוש של תלמידי חכמים ותמיכתם הרציונלית. יש בזה קצת פסיעה כלפי בר, דוגמת החפץ של התפשטות הכמותית העולמית, דוגמת הכנסת ערב רב בתוך המחנה, אבל כבר הוכנו הכנות רבות שלא יפגעו הענינים במרכזי החיים. להיפך, החסידות הצילה שלל רב מהמינות, חטפה ממנה הרבה מרזי תורה שנשבו בידה, בססה את הטבעיות האמונית בצורה מקודשה בקדושת ישראל, התקשרה אל התורה ואל המצות על ידי קישורים חזקים. ואם אמנם היתה כאן צליעה, והאבידות שנשמטו במהלך המתרחק מהתחום, מעיר המקלט, עד לא הגיע הזמן, הנן גם כן רבות, אבל סוף כל סוף כל אחוריהם ביתה, והוכן תוכן קדוש ועזיז וקצת בראי זה, לבסס אחר כך על ידו, אחר מירוקו, את העזיזיות של ההצלה בכללותה. ובגמר העבודה של החטיביות המיוחדה שלה, ואחרי הנשר העלים שנכמשו, שיבשו ושנפרצו, הניצוצות שנדעכו, הולך ושב הכל לאותה התשוקה והשיכלול העליון והמתוקן, שגזירת הקב\"ה ורצון צדיקים מתגלים בנקודת יחודם, באותה התכונה התמציתית של המוחין העליונים, המחשבות הכוללות כל מראש ועד סוף, שהן מחוננות כל, מאשרות כל, מתקנות כל ומפארות כל. אמרו אחיכם שונאיכם מנדיכם למען שמי יכבד ד', ונראה בשמחתכם והם יבושו. נכרים יבושו, וישראל לא יבושו, לא עתה יבוש יעקב ולא עתה פניו יחורו, כי בראותו ילדיו מעשה ידי בקרבו יקדישו שמי, והקדישו את קדוש יעקב ואת אלהי ישראל יעריצו.\n", "summary": "ישראל והצדיקים הנם מועטים מפני איכותם, המינות העדיפה את הכמות, ולעומתה החסידות בנטייתה אל הכמות, הצילה את ההמון וחטפה מהמינות את שללה.\n"}, {"id": 2105, "paragraph": "שקולים הם שני הצדדים של אל תהי צדיק הרבה ושל אל תתחכם יותר. וכשם שההתאמצות היתירה בהשגה על מה שאין חק האדם נותן, היא מביאה באחריתה להפסד שכל, לדלדול רוחני ולתרבות רעה, כמו כן השאיפה המתגברת ביותר מן המדה אל הצדקות הרבה והיתירה, היא מדלדלת את כח הצדק, ומהרסת את יסוד המוסר באופן אכזרי. כשאנו מבחינים את יפעתה של תורת ד' תמימה, הננו רואים את אורה האלהי בעז אמתו, לא רק באותן הצדדים שהיא מונעת את הרשע המצוי להיות באדם, ביחיד ובציבור, בדעות ובמדות, בדתות וברעיונות, אלא גם במה שהיא מודדת את המדה באיפת צדק, ואינה נותנת לההפרזה ההזיית של המוסר להתגבר יותר מן המדה, כדי להשמר מאותה השבירה וההריסה ששאיפות נפרזות כאלה מביאות אליה.\n", "summary": "כשם שנסיון ההשגה מעבר ליכולת מביא להפסד השכל, כך צדיקות יתירה עלולה להביא להרס המוסר.\n"}, {"id": 2086, "paragraph": "השמינית שבשמינית של גאות תלמיד חכם היא נמדדת לפי מדת הענוה שלו, ומי שענותנותו גדולה מאד, לפי זה הערך גדולה היא גם כן מדת השמינית שבשמינית שלו. ורב יוסף דאמר לא תתני ענוה דאיכא אנא, דנראה כמו גאוה, כל כך היתה גדולה מדת הענוה שלו, עד שמדה זו של גאוה היתה מחוייבת לו למדת שמינית שבשמינית שלו. ורב נחמן דאמר לא מינה ולא מקצתה, לא פליג, אלא שסובר שהיא צריכה להיות עם מיעוטה, לפי הערך של הענוה, גם כן מבוטלת בהענוה, וביטול כמאן דליתא דמי, דמתהפך האיסור להיות היתר. מי זוטר מאי דכתיב תועבת ד' כל גבה לב, כל גם כל דהו משמע, אבל תערובות לא ידענו כי אם מכי כל, ולא כתיב כי כל גבה לב תועבת ד', כי אם כל גבה לב, דמשמע אפילו מקצתו, לאסור גם שמינית שבשמינית כשהוא לעצמו, כי אם שיהיה מבוטל ברוב הגדול של הענוה, שהיא גוררתו עמה ומהפכת אותו לענוה עליונה מאד, שיש בה מסגולת השיגוב העליון, כעין ענותנותם של מלאכי השרת, שכתוב בהם וגובה להם ויראה להם. ויראה וענוה הם כמו ראש וסוף, מה שעשתה חכמה עטרה לראשה עשתה ענוה עקב לסוליתה, ראשית חכמה יראת ד', עקב ענוה יראת ד', אלא שהסוף הוא קודם להראש, שענוה היא ראשיתו של עולם עליון שמסתיים ביראה, ויראה זו היא ראשית עולם תחתון שתוכנו הוא חכמה.\n", "summary": "הכל מודים שתלמידי חכמים צריכים מעט גאווה, והמחלוקת היא האם היא עומדת בפני עצמה או בטלה.\n"}, {"id": 2018, "paragraph": "כל מטרה צריך להקדים לה איזה מניעה, על כן אין מקום לחקר התכליתי של ההויה בכללה, כי אם על ידי יסוד של איזה מניעה קדומה. וכאשר הנמנע בחק אין סוף הוא גם כן דבר שאינו הולם כלל, יש לנו על זה רק שני דרכים. דרך אחד הוא, שיבואר שבעצמיות יסוד המניעה יש מעלה עליונה, הראויה להיות הולמת למושג השלמות העליונה, שהננו יכולים על כל פנים לסמן לנו בו איזה רשימה של השלמות המוחלטה. והדרך השני הוא, לצייר את המניעה הקדומה בתור יצירה והויה. ומובן שהדרך השני לא יסלק את השאלה התכליתית לגמרי, אלא הוא מרחיק אותה, שהרי אנו באים אחר כך לשאול גם כן שאלה תכליתית על הויית המניעה עצמה. אבל בעומק הדבר הננו רואים, כי מה שאין הנפש מתקררת בפתרון שאלת ההויה, והיא זקוקה לאיזה מניעה, הוא רק מצד השלילי שלה, מפני מציאות הרע שבמציאות, אבל מצד החיוב שלה אין צורך לשום מניעה, שהרי הטוב ראוי מכל שלם להיות נפעל תדיר. וכשאנו גוזרים, שהנראה לנו מצדדי השלילה שבמציאות אינו אלא כהות ראיה מצדנו, שוב המציאות ראויה להתהוות בלא שום צורך של הגבלה ומניעה. המניעה באה רק כשאנו רוצים לגון את הטוב המוחלט. למשל, כשנשאל מהו הטוב של המציאות בכללותו, אז באמת אנחנו אומרים שהיא שאלה רק לגבי דידן, והיא גם כן מנועה מלהיות נודעת לנו על בוריה, אם כן, אם גם נצטרך להכללת הגון לבא לידי מניעה, אנו אומרים שהיא רק מניעה הסברית. אמנם ההסברה גם כן ראויה להיות באופן היותר בהיר ויותר מכובד. על כן הננו מרויחים הרבה כשמעמידים אנו את המניעה על בסיס השלמות היותר עליונה מצד אחד, ומצד השני אנו מעטרים עוד יותר את הסברתנו, כשנדע לצייר שעצמיות המניעה ההיא עם כל כבודה היא מחודשה לכונה מגמתית עליונה, שההרחקה שהשאלה נתרחקה מאתנו על ידי התרבות האמצעיים, נעצה אותה בכללות ההטבה שאינה צריכה, והכללות אינה צריכה גם כן למניעה, כי היא טובה מוחלטה הראויה להפעל מצד השלמות המוחלטה. והתוכן המפורט היותר נאה במגמה התכליתית, שיהיה מבוסס על יסוד השקפת השלמות המחוייבת האין סופית, היא השכלת מגמה של הטוב המתעלה תדיר, מפני שאף על פי שתנאי השלמות המוחלטה היא האי אפשרות של הוספה, מכל מקום גם התוספת התדירית וההתעלות היא גם כן ברכה ועדן מיוחד, וכיון שזה אי אפשר באין סוף מצד עצמו, מתהוה הוא מצד פעולותיו, ונבנה העולם בצורה כזאת שעדי עד יתעלה. ונמצא שהשלמות כלולה משני הצדדים, מצד אין סוף, הבלתי מתואר בתוספת מצד שלמותו, ומצד ההויה, ההולכת ומשתלמת ומתברכת תמיד. וזאת היא ברכת הקודש עצמה, הקדש טעון ברכה. יהי כבוד ד' לעולם, ישמח ד' במעשיו.\n", "summary": "מניעת השלמות והצורך בהתהוות, מתפרשת מצד השלמות העליונה כמעלה, ומצד המציאות המתהווה – כצורך התעלות תמידית.\n"}, {"id": 2087, "paragraph": "יש שהנשמה מבהקת וזורחת באורה, ומוצאת בקרבה גנזי גנזים, ומתוך רוב השובע, מתוך עושר האורה, באה היא אל התורה, מאירה היא את התורה, ואורות התורה מאירים אותה, ואור באור נפגש, והבהקה על הבהקה מתגברת. ולפעמים יסוד הכל בא מן התורה, התורה מאירה, מתנוצצת, והיא מכניסה את האור בנשמה, ואורות הנשמה מתנוצצים על ידה, מתאחדים בה, ומתעלים ומתקשרים ומתקדשים עמה.\n", "summary": "לפעמים הארת הנשמה מאירה את התורה ואורותיהן נפגשים, ולפעמים התורה מאירה את הנשמה ואורותיהן נפגשים.\n"}, {"id": 2002, "paragraph": "הכניסה אל אושר החיים, של היחיד ושל הכלל, לא תהיה נגמרת בחפץ עדין לבד, להשתמש עם הכחות המרוכשות כבר, או המנוחלות מני אז, לטובה, כי אם כשהרצון הטוב יתעמק כל כך, וישלח פארותיו ויעמיק שרשיו, עד כדי התגברות כח החיים לרכוש עוד הרבה אמצעיים וכחות, כדי להוציא על ידם אל הפועל את אותו אושר החיים המבוקש, של חפץ הטוב העדין והקדוש. איש חיל, זהו מובן הצדק החי, שמתהפך אז לכח פועל ומהוה. אין שום ישועה שלמה באמת, כי אם אותה שהנושע פעל להופעתה בפועל ידיו. וזהו יסוד הצדק שבעבודת האדם, רכישת כחות וסידורם למטרת החיים היותר עליונים ומקודשים. וכשהחיים הכלליים באים לידי מדריגתם הגבוהה, מתעוררים כל הכחות הכלליים, וכל הסביבה העולמית, המעשית והרוחנית, הנוגעת בהם, וכל המקורות העליונים שמהם הם צומחים ועולים, לפעול ולעבוד ביסוד היצירה של הישועה, ישועת הכלל וישועת העולם. אור ד' המופיע על עז החיל, על הצדק המחדש והמהוה, זהו תוכן מיושר מאור הקודש של הבריאה, התהוות העולם וכל אשר לו מאותו החפץ הקדום, המלא עז, המעוטר בגבורה ובכל אור קדשי קדשים, עדינות הטוב, החסדים הנאמנים עדי עד. עתה ידעתי כי הושיע ד' משיחו, יענהו משמי קדשו בגבורות ישע ימינו. וכל יסוד צפיית הישועה, הבאה מתוך פלפול החכמה המנוחלת, חכמת הרזים, שאורו של משיח גנוז בה, ורוחו של אליהו המבשר המקנא, ציר השלום, וההתעודדות הודאית, נוחה בה, היא היא יוצרת את הערכים של החיל, של רכישת הכחות וריכוזם למטרת האושר העולמי הכללי, שכל אושר של כל נקודה מציאותית בה תלוי. זאת היא הופעת הכח היוצר את הויית הגאולה בכל מדרגותיה, והבינה הפנימית בסדרי מהלכיה הכמוסים, מתחתית העומק, מההתרחקות המוחלטה של כל הסעיפים המנגדים לה, שהם באמת עוזריה, עד הקירוב המותאם של כל הכונניות, המורגשים בכל ארחות הסקירות, שהם קרובים לה ותומכים את חילה. אשת חיל עטרת בעלה, ורחוק מפנינים מכרה, בטח בה לב בעלה ושלל לא יחסר. ילכו מחיל אל חיל, יראה אל אלהים בציון.\n", "summary": "אושר החיים מותנה ברכישת כלים רבים להוציא על-ידם אל הפועל את האושר, ובצפיית ישועה אקטיבית הבאה מרזי תורה.\n"}, {"id": 2008, "paragraph": "מתוך שהפנימיות של היצר הרע הישראלי הוא תוכן קדוש, ותבערת אש קודש רוממה ואידיאלית אלהית, הכרח הוא שלבושיו הצואים שהוא לבוש, כדי להוציא על ידם את התפקיד של משקל הרצון וחופש הבחירה, שהוא תכלית העולם ועלייתו האישית והכללית של האדם, הם יותר גרועים, יותר מנוולים ומוסרחים, מאותם הלבושים של שאר כל אומה ולשון. כי הגדיל לעשות, שמניח אומות העולם ומתגרה בישראל. אם היה אותו הסרחון היצרי שבישראל מונח באומות העולם, היו כבר כלים מן העולם, ולא היה שום שכלול של עולם מוצא יסוד להבנות כלל. ולולא היה אותו הסרחון העז שביצר הישראלי בעולם, היה הרצון האצילי מתגבר בהם, עד שלא היה כל תוכן אנושי המשכלל את חופש הרצון ומסדר חיים בחיריים בעולם, ניכר בהם כלל. וזהו עומק היסוד של הרשעה העמוקה שנפל בה ישראל בעת קלקלתו, והכתוב צוח ואומר, ותצדקי את (סדום) אחותיך בכל תועבותיך. ובכל זאת אין כל פגיעה רעה זו כי אם בשטח החיצון של התכונה הנפשית, וסופו שהוא עצמו, על ידי עיבודו והשתנותו, בהעברת סרחונו וחדלונו השלילי, מתהפך לאור קודש, לשלהבת אש מקודשת בטוהר עליון, בגבורה קדושה ועזיזה, שאין למצא לה דוגמא בכל שדרת היקום, עד שגם מלאכי מעלה תמהים על זה. כעת יאמר ליעקב ולישראל מה פעל אל. לא הביט און ביעקב ולא ראה עמל בישראל, ד' אלהיו עמו ותרועת מלך בו. וקדושי עליון מציצים בגבורה זו, ואוהבים את האומה בכל חום שלהבתיה.\n", "summary": "שורש יצרם של ישראל בקודש, ולכן חיצוניותו מוכרחת להיות גרועה ביותר, כדי לאפשר בחירה, והוא עתיד להתהפך לאור קודש.\n"}, {"id": 2014, "paragraph": "ודאי הוא שתכונת התפילה שהיא פועלת, היא מפני התעמקות הרצון. ורצונו של אדם הוא שביב מהרצון העליון הכללי, רצון היוצר אשר נעשה בחפצו כל. אבל זאת הסגולה של הרצון היצירתי, לא תופע כי אם לפי אותה ההשתקעות שהרצון הפרטי משתקע בשרשו. על כן אותו החפץ העמוק של השגת המבוקש המובע בתפילה, המתלקח ביותר על ידי רגשי הלב והסתערות הנפש, על ידי התפרצות החפץ וההעתרה, מצד עצמם לא היו יכולים לפעול, כי אם מצד שמקרבים את הרצון אל הבורא, אל יוצר כל, בזה הם מתגלים בטבעם, ופרטי החפצים חוזרים לכלליהם, והכל נעשה בסגולה העצמית להם, מתעצמים אז בתכונתם היסודית שהוא החפץ האלהי, שכחו הוא כח פועל כל הפעלים, מהוה כל ההויות, יוצר כל היצירות, ממלא כל החפצים. כל אשר חפץ ד' עשה בשמים ובארץ, והוא מקים דבר עבדו ועצת מלאכיו ישלים, ותגזר אומר ויקם לך ועל דרכיך נגה אור.\n", "summary": "התפילה מעמיקה את פרטי הרצון בשורשם האלוהי, שבכוחו לברוא עולמות, וכך יוצא המבוקש אל הפועל.\n"}, {"id": 2083, "paragraph": "כשההתגלות של עומק המשפט חודרת בנפש, אז היראה חורקת, חודרת ומתפלשת בתוכיותם של כל חדרי ומעמקי הנשמה. עומק המשפט קשור הוא בראשיתו באותה היראה העליונה של הטהרה האידיאלית, המתארת את החיים באותה הצורה העליונה שהכרותיה הפנימיות של הנפש מתגברות על כל מגע חיצון, ואז באמת הכל טוב, ולא יצוייר מציאות של רע כלל. וזה הטוהר העליון הוא המבוקש המחשבתי, חלקם הגדול של אותן שעלו במחשבה, ממתים ידך ד', ממתים מחלד חלקם בחיים וצפונך תמלא בטנם, אותו העדן הפנימי שגם מעינם של מלאכי השרת הוא גנוז ונסתר. וכיון שאין רע פוגע כלל באותה המציאות האמיתית, אין שום מעצור להתפשטותה של המציאות לכל השדרות היותר תחתיות. ואם שבא תבא המדריגה עד לידי מציאות כזו, שההשחתה והאיבוד, החבלה והכליון, הוא משוש דרכם, אין מזיקה מאומה כל אותה ההסתעפות לאותו הטוב הבטוח והשמור, היין המשומר מכל מגע זרים. אמנם בצורת ציורי עולמים בהגבלתם, כבר ירד האופי, והחבלה החיצונה עושה איזה שרט, וכשהיא כבר מכאבת, צריכה להיות מוגנה, וההתפשטות החבלנית צריכה להיות מעוכבת. לא הושלם כח המזיקים וחטיביותם, כי השלמו העולמים בקדושת המנוחה, שקוראה את עדנת הקודש לכל עולמים עליונים ותחתונים. הרום העליון הרי הוא, לפי זה, הממשיך את התחתית שמשם עומק השפל יונק. העונג הוא הנותן מקום להנגע, והנגע בעצמו חוזר להתגלות העונג. והחידור הנפשי של היראה המשפטית, כשהיא מתפשטת יותר מדאי, נעשית מחוקה במדתה על ידי ההזרחה של האור הנגדי, אור החסד הבלתי פוסק. שבטך ומשענתך המה ינחמוני. מאוגדים הם שני האורים הללו. לפי העמדה הבסיסית של יראת המשפט, ככה יגדל הרישום של התעקמות החסד העמוק. בהפרדת היסודות, החסד משובב את הדעת, ואין המוסר מתפרנס ממנו, והיראה מהרסת את המנוחה, ואין האסתתיקה יכולה להתחבר עמה. במיזוגם השרשי, היראה והאהבה משתלבות תמיד. האמונה מסתעפת, ופרי קדשה מצמיחים ומלבלבים, ופירותיה הם מצות ומעשים טובים, שחוש היראה מחדדתם ומלהיבתם. לא כאורח זרה, הומיה וסוררת, אשר לא תדע מה, ואמונתה לא תתן פירות, אל אחר אסתרס ולא עביד פירין. ואם האדם חותר במעמקי היראה, ומוצא את נפשו הרוסה יותר מדאי, ודעתו משובבת מאי מנוחה, ידע שפגם בהפרדת יסוד הגבורה מיסוד החסד. ואם מוצא הוא את נפשו רויה, ונוטה את הקלקול המוסרי בהיותו מושפע מהופעות נפשיות של משא נפש רוחנית, ידע שהפריד את יסוד החסד מיסוד הגבורה. והרי הוא צריך לשוב לשאוב ממעין העליון הכללי, שהמדות יונקות ממנו את לשדן בכל כלליותן, שאז ימצא את נפשו איתנה, מלאה נוחם ומלאה זירוז, חמושה בחוש מעשי לטובה, ומלאה זהירות מוסרית, ולשד חיים של נחלי דבש וחמאה ממלא דשן את כל עצמיה.\n", "summary": "בשורש הדין העליון אין כל רע, ורק בירידתו הוא עלול להזיק, ובאיגודו עם אור החסד הם מאזנים זה את זה.\n"}, {"id": 2050, "paragraph": "יש שצריכים לשמור את הצינורות שאור הדעת שופע בהם, שלא יתערבו זה בזה, כדי שההקשבה תהיה צלולה. אותו האור הבוקע ממעמקי הלב, ומתוה את הרשימות של עומק האמונה הפנימית, ההולך והומה כנחל פרצים לקרבת אלהים, לבטחון, לדבקות, לעידוד מכל חסרון חמרי בתכונות הרגש והבחנת הבשר, יש לו מסילה מיוחדה, ואין לערבו עם המהלך של אור התורה והחכמה של ההגיון והחשבון, וגם לא עם אותו טעם האמונה הבאה בקבלת אבות. רק אחרי שכל שטפי הקודש כבר באים ומתאחדים בנשמה, אז חוזרים השטפים המיוחדים להגלות עוד הפעם בתכונה שילובית, שכל אחד מתקרב באורותיו של חבירו, ואור אל אור יקרא, ומקבלין דין מן דין, ושירת קודש נשמעת במרומי הנשמה, בשמים הפרטיים האישיים, כהמית המוני מעלה בשמים ושמי השמים הכלליים אשר לעולם הגדול.\n", "summary": "צריך לשמור את צינורות האמונה הפנימית, שלא יתערבו עם צינורות החכמה ואמונת האבות, עד לאיחודם הבָּשֶל בנשמה.\n"}, {"id": 2154, "paragraph": "מרחב למחשבות, זאת היא התביעה התדירית שכל אדם הוגה תובע מעצמו. הלמוד התכוף יש שיצמצם את המחשבה, יטשטש אותה בראשית הולדה. וההתרגלות של הלמוד התדירי, ההתמדה השטחית, היא היא שמגברת את המחלה הזאת של צרות המחשבה. ובכל כח צריכים אנחנו להגאל ממנה, כדי לפדות את נשמתנו מלחץ המצרים שלה, לפדות אותה ממצרים, מבית עבדים.\n", "summary": "ההתמדה השטחית עלולה לפגוע במרחב במחשבה, וצריך לגאול את הנשמה ממצר זה.\n"}, {"id": 1986, "paragraph": "במזרע הדמיון מונחת התחלות ההכרות השכליות בצורה מצומצמה, והיא הולכת הלוך ואור, הלוך והתפשט והתפתח, עד שמהערפלים הדמיוניים יוצאים תוכנים שכליים מבוררים. וכשם שההכרות השכליות מתפשטות הן באמת על ההויה כולה, על הטבע ושלשלותיו, ועל חלקים רבים מקיפים שמחוץ לו, כן הם התוכנים אצל הגרעיניות הדמיונית, שהיא מתהלכת בכל אורך, רוחב, עומק וגובה, שבהויה. המרומים השכליים באים עד ההתגלות המקודשה, לפי מדריגותיה, ומתעטרת בשלטון המעשה שבפעולות הישות, בקישור סבותיהן ביחושים רבים ושונים. וכפי ערך זה נהוג הדבר בדמיון. מרום עליות משתפל התוכן עד המורד העמוק. מראשית הנבואה והנהרה האלהית העליונה באדר הקודש, עד שפלות הקסם בפעליו והזיותיו, ומראשית הברירות המושכלת, האצילות, בזוך וטוהר צח, עד תעתועי הדמיון היותר מסוכסכים, הולך קו אחד מחולק בהדרגותיו. והצופים מראש אמיר חודרים לכל המעמקים, אין חושך ואין צלמות, כי שאול ואבדון נגד ד'. וברוח האדם הכל משולב ומקושר, ואת כל צריכים לרומם, לפאר, להוציא כלי למעשהו.\n", "summary": "שורש השכל בדמיון, וכשם שהמחשבה העליונה מתפשטת על כל ההוויה, כך הדמיון מתפשט מראשית הנבואה עד תעתועי הדמיון.\n"}, {"id": 2091, "paragraph": "החסידות החדשה, כמו ההשכלה, הלאומיות, הציוניות, וכל הרעיונות המתילדים מזמן לזמן, הנם מקרים עוברים על היהדות, שיש להם תפקיד של ענפים, צבעים וזהרוריות המתטפלים לעצמיותה, וכל ערכם איננו נחשב כי אם לפי ערכה של הקליטה שהם נקלטים בעצמות היהדות ורוחה הפנימי. אמנם ההתגלות של עצמות היהדות היא באותו הציבור הגדול של שלמי אמוני ישראל, העומדים על הבסיס התמים של אחיזת החיים של תורה שבכתב ותורה שבעל פה בכל תכונת חייהם, שבאמת בהיות הצורה היהדותית שלמה כראוי, כבר היא כוללת בתוכה את הכל. על ידי דלדול פנימי בכללות התוכן של כנסת ישראל הקבועה, נחסרו קצת מהלשדים הללו הראויים להיות קבועים בה ונטפלים לעומק תהום עצמיותה, ומתוך החסרון נתעוררה התביעה למילוי, והמילוי כאשר הוא בא מתוך מחלה, שב אחר כך להיות כמו תוכן עומד לבדו, הממלא מקום של חטיבה עקרית, ורוצה לעשות את היסוד העקרי, היהדות הכללית הקבועה, כמו טפל אליו, וזה הוא דבר המכחיש פמליא של מעלה. על כן לא יעמד התוכן עמדה תמידית, כי אם ילך וינוע, ילבש צורה ויפשוט צורה, עד שיתחלחל התוכן הלשדי הראוי וההגון שלו לתוך עצמיותה של כנסת ישראל העיקרית, ואז תשוב לבריאותה, והתביעה החולנית של העמדת חטיבות מיוחדות תבטל מאליה, וישוב אז אור השלום להופיע ברוח האומה ולהתפשט על מפעליה, ואורו המבהיק של אליהו המקנא קנאת ד' מכל עירוב זר, מכל פסיחה על שני סעיפים, יואר באורח השלום והאהבה המשכללת, והשיב לב אבות על בנים ולב בנים על אבותם.\n", "summary": "תנועות החסידות, ההשכלה והציונות, הנן מקרים העוברים על היהדות, כדי שתכנן ימלא את חסרונותיה, ואין להעמידן כתוכן נפרד.\n"}, {"id": 2069, "paragraph": "יש שמתגברת הגדולה הנשמתית, ותוכן האמונה האלהית בעליוניותה מתעוררת בשירתה הכללית, ואז כל היצורים כולם מתאגדים באגודה אחת, וחבה פנימית מאירה לכל היקום, ומדתו של אברהם אבינו, אב המון גויים, מאירה באורותיה המלאים. ויש שההארה הזאת מתעלמת, והארה מצומצמת לפי סדר החיים וההנהגה העולמית באה, ואז כנסת ישראל יודעת שהיא שושנה בין החוחים, וההבדל שבין ישראל לעמים מתבלט וניכר מאד. אמנם השאיפה היא תדירית להאיר את אור החסד הכללי גם על ידי הכינוס והצמצום, אלא שלעולם יש מגמה פנימית העליונה מכל, עצם הזרחתה הסגולית של כנסת ישראל. אבל, מדתו של אברהם הגנוזה בקרבה, הרי היא נותנת תמיד אומץ חסד להטות כלפי זכות את כל העולם כולו, וליקר את ערך האדם הכללי, ובמעמקיה אור הזוהר של אדם הראשון נתון, שמשפט החסד והאהבה והאחוה המקפת, כוללת היא גם את כל היקום, את החיים ואת הצמחים, ומכללת היא את הכל, ועוברת היא הלאה מעל העולם של המוחשים, ומתגדלת בהכרותיה בדרישת טוב ואור לעולמים נעלמים, לנפשות ולנשמות, ולכל המון חיים גנוזים, למלאכים ולאראלי קודש ולכל המוני מעלה. וחוזרת היא ההופעה ומתבססת בצורת חיי חברה מתוקנים ומשוכללים, ודרישת זכות וחופש, אורה וטובה, כבוד והתרחבות, של חיים גדולים ומתעלים, בלא לחץ, בלא קדרות, בלא האפלה של כסל ורשע, חיים של גודל ועז, של אהבה ונועם, של בטחון ואומץ, של כבוד והדר לכל היש, לכל חיל ההויה, ישמח ד' במעשיו.\n", "summary": "לפעמים מתגברת החיבה לכל היקום, ולפעמים מתגברת הבחנת ישראל משאר האומות, וגם אז השאיפה היא להשפיע בכך על הכל.\n"}, {"id": 2022, "paragraph": "כשההתגלות של העולם המפורד מתגברת על ההתגלות העליונה של העולם המאוחד, החומריות מתגברת על הרוחניות, והתאוות הגופניות עומדות הן אז בשורה הראשונה של תכנית החיים, ואפלת העולם רבה היא. וכשההשקפה של העולם האחדותי מתגברת, אז התשוקות הרוחניות וכל השאיפות העדינות מתגברות, והעולם הולך הלוך ואור. אוירא דארץ ישראל הוא המחכים, הנותן הארה בנשמה להשכיל את היסוד של העולם המאוחד. בארץ ישראל יונקים מאור החכמה הישראלית, ממהות החיים הרוחניים המיוחדים לישראל, מהשקפת העולם והחיים הישראליים, שהיא ביסודה ההתגברות של העולם המאוחד על העולם המפורד. וזהו היסוד של ביטול עבודה זרה וכל שאיפותיה וסעיפיה. בארץ העמים הטמאה אי אפשר להשקפת העולם המאוחד להגלות, והעולם המפורד שולט בחזקה, והשקפתו הפרטית והמפורדה, המחולקה ומנוכרה, היא הרודה בכל מערכי החיים, ועם כל ההתאמצות לנשום נשימה ישראלית, ולהשכיל אל הסוד של העולם האחדותי, אויר ארץ העמים מעכב. על כן מלאה היא האדמה הטמאה שבחוץ לארץ מסרחון עבודת זרה, וישראל שבחוץ לארץ עובדי עבודה זרה בטהרה הם. ואין דרך להנצל מחרפת עבודה זרה כי אם בכינוסן של ישראל לארץ ישראל, ונתתי לכם את ארץ כנען להיות לכם לאלהים. מסוגלת היא ארעא דחשוכא לפלפול הפרטים, הבא מתוך הפירוד, אבל חכמת האורה רק בארץ האור נמצאת, אין תורה כתורת ארץ ישראל.\n", "summary": "אוויר ארץ ישראל מאיר את ההשקפה האחדותית, ושל חוץ-לארץ את המפרידה, ולכן עקירת עבודה-זרה והארת התורה תלויים בארץ.\n"}, {"id": 2090, "paragraph": "כמה יותר עמוקה, יותר מכוונת לעומק האמונה ורוממות הדעת, היא אותה ההשקפה הרואה את הרע הכללי וסעיפיו הפרטיים כולם בתור יסוד פועל, מסודר ומאורגן, בתור חטיבה מטרתית הקולעת את מטרתה בחוגה, ובתור כלי של הכשר ואומנות להמטרה היותר כללית, קדושה ועליונה, שתשיג את גמר השלמתה בכליון הרע, בהעברתו ובהשתנות אופיו לתכסיס הטוב היותר עליון, כמה היא עולה השקפה זו על ההשקפה הרציונלית השכיחה, החושבת את הרע הכללי ואת פרטיו המרובים רק לתוכן ענינים מקריים, שכל היסוד המתמיד שבהם איננו כי אם ההכרח הטבעי של החומר – זה נקל להבין אחרי החדירה בסדרנותו של הרע עצמו בכל ערכיו, במהלכיו הנפשיים והעולמיים, האישיים וההיסתוריים. וקל וחומר שעולה היא השקפה זו העמוקה, המציינת את החטיביות של הרע בתור עמדה מסודרה, בנוגע להבהירות של ההבנה האמונית ביחש להקדושה האלהית וכללות השלמות העליונה. וכשאנו חודרים ויורדים לעומק הדברים, נראה שאותה הספקנות, הפיסימיות, המלקה את הרוח בהרצאותיו השטחיות ביחס להכרת הרע הכללי וערכו במציאות, היא בעצמה תביא סוף סוף להצטרף לטובה ולהתהפך לסם חיים בעולם. כשהפיסימיות מתגברת ומאמללת את רוח האדם, היא מוכרחה לבא לידי אותה הכרה שהרע הוא כח עומד, המנביע מקורי רעות מתכונתו העמוקה, ולפיכך היאוש בא, שעמו מקושרת היא הרשעה, הכפירה, וכל הנפילות הרעות שלה. אבל זאת ההשקפה בעצמה היא נותנת באחריתה כח סידורי אל הרע, לא רק מקרי וארעי, ומתוך כך באה היא מאליה ההכרה, שתוכנו הכללי וכל סעיפיו, הנם יצירה טבועה, ויצירה טבועה מסודרת מעידה תמיד על המסדר והמכונן. ואז בא הרע כולו וכל הסתעפותיו להגלות בתור מכונה עובדת לשכלול הטוב העליון, המכוון בעצמו במגמתה העליונה של ההויה, עולם חסד יבנה. ובאה מזה ההשקפה היותר עליונה, המנצחת את כל מה שעומד נגדה, וגדולת האמונה, וקדושת השליטה האלהית האחדותית, דגלם של ישראל מעולם, בתורה, בחיים ובתולדה, הכלולים בקדושת האמונה בטהרתה, מתבלטת בפאר והדר, ביפעה גדולה וברוממות עליונה, ההולכת הלוך ואור.\n", "summary": "ראיית הרע כחטיבה מגמתית עמוקה מראייתו כמקרה, והיאוש המתלווה למקריות עתיד להביא להכרת מגמת הרע כאמצעי לטוב.\n"}, {"id": 2130, "paragraph": "הקישור המחשבתי באלהים הוא האושר היותר גדול, התוכן הנותן את המציאות היותר מלאה, בטחו בד' עדי עד כי ביה ד' צור עולמים, ואומה אשר ד' מבטחה, היא קונה את העמדה הנצחית. אבל מחשבה זו אינה ככל המון המחשבות שאדם מצייר אותן רגע ואחר כך הוא עוזבן, כי אם היא שורש כל המחשבות, בסיס כל הרצונות, ומעמד כל האופי היותר עצמי של החושב, עד שכל ארחות חייו, כל תשוקותיו, כל דיעותיו והגיונותיו, כל לבו ובשרו, כל כיסופיו היותר פנימיים, רק אליה הם פונים, ובה הם מתקיימים, שבים ורצים. ואומה שיסוד הקודש הזה הוא המיסד את הוייתה, את תולדתה, את עמקי הגיונותיה, את שירתה, את תקותיה, את יחושה לארצה ולממלכתה, את כל סבל צרותיה, ואת כל ערכיה, בכל החיים, בכל השקפות עולמים, היא האומה המשוגבת, הגבורה מכל עמים אדירי תבל, המובטחה בקיום עדי עד. וזאת היא סגולתה הפנימית של אומת ישראל, שיסוד מחשבתה ומעמק הגיונה הטבעי, התולדתי, מנפש עד בשר, הוא רק התוכן של המחשבה האלהית. ומתוך עומק קישורה בהרעיון האלהי, ומתוך הכשרון העצמי שלה לההסתגלות אליו, היא מרגשת בכל פגימה שיפגום מי שהוא בעוצם הטוהר אשר להרעיון, המרומם מכל רוממות קדשי קדשים, המתעלה מכל אמת וטוהר, ולא תוכל לסבול שום שמצת עבודה זרה, שום מחשכים של אילו צללי כפירות, ועצם יסוד נשמתה טהור הוא כעצם השמים לטוהר, ולא יסבול לקלוט בתוכו שום סיג ודופי. וסגולה איתנה זו, כשם שהיא שרויה בעצם תמותה בכללות האומה כולה וכל דורותיה, מראש ועד סוף, ככה היא מתגלה בנשמות יחידי הסגולה, בכל אחד ואחד לפי כשרונו והכנתו. ויבטחו בך יודעי שמך כי לא עזבת דורשיך ד'.\n", "summary": "הקישור המחשבתי בה' הוא האושר היותר גדול והוא מקיף את כל החיים, וזאת היא סגולתם של ישראל המתגלה ביחידיו.\n"}, {"id": 2143, "paragraph": "המניעה מלעשות מדותיו של הקב\"ה רחמים, מפני שאינן אלא גזירות, אינה שוללת את יסוד המעמק של טעמי המצות, אלא מרחיבה ומגדילה אותו. הרחמים כשהם מוכרים בתור רחמים, אינם עומדים בעולם המעשי עמדה תדירית, אינם שליטים ואיתנים בו, כי אם הם משמשים לאידיאלים חזיוניים, לשיחה ושעשוע, ולשימוש ארעי כשהלב מתכשר לכך. וזהו עיקר יסוד הטעות של עורון ההכרה במהות הרחמים. הרחמים הם המשפט הגמור, החובה היותר גמורה, הגזירה היותר איתנה, שכל חולשת קישור חיובה אינה באה כי אם מתוך אותו הטמטום של הלב שבא על ידי הרשעה המקננת בעולם, הממוזגה ברוח האדם, שאנו רואים אותותיה ופרטי פרצופי בהלותיה בעת התפרצות החיים להתגלות, בכל ערמת תכונתה המגואלה, במלחמות, ובכל רשע וכסל עמוק וחודר. אבל באפס חושך וזוהמת רשע, זורחת אז הכרת גבורת הרחמים, ושאון המיתם אדיר וחזק מאד, סואן הוא ברעש. וכל העולם כולו, בקביעות מוסדותיו, מתבסס על יסוד האיתן הזה בחיים התדיריים. אז באה לו הרוחה, אז מתחדשת היצירה בעומק פארה. ואם כן, היש שפלות גדולה מזו של העשיה מדותיו של הקב\"ה רחמים באותו מושג הרחמים שאנו מכירים, הלא הרחמים עצמם אינם אלא גזירות.\n", "summary": "מידותיו של הקב\"ה אינן רחמים ארעיים ומתלהבים כרחמי אנוש, אלא רחמים מלאים משפט וגבורה.\n"}, {"id": 1985, "paragraph": "תוכנה של המינות הוא הנתקת הרעיון של יראת שמים, ויסוד קרבת ד', מאורה של תורה, והופעתה המעשית כולה. ומתוך הפרדה זו, שנעשה בזדון בישראל פנימה, בתוכיות כנסת ישראל, נזדהם העולם, והטומאה האלילית מצאה מקום לחול, ולינק שפעת קיום, עד עת קץ, ביבוש קצירה תשברנה. והפירוד של יסוד היראה האלהית מחיי עולם של התורה גבר כל כך, עד שלא הספיק הדבר רק בהפרדה, כלומר בהפקעת הצורך של קיומה של תורה מיסוד היראה, אלא שהובא הרעל עד כדי יסוד הניגוד, עד שהעיזה השפחה הרעה להחליט שיסוד היראה המזויף שלה הוא היסוד האמיתי, ושהוא טוען דוקא ביטול והרס לקיומה של תורה ותלמודה, ושאיה יוכת שער. החושך המיני הלזה לא היה מוצא מקום לחול, אם לא קדמה מתחילה העבה והחשכה של דופי בתוכן ההבנה האלהית. פגם המחשבה בהכמיסה הפנימית, גרם העמדת החזון של שוא, שעל ידה הופקע העולם החיצוני של האומות מהשפעתה התוכית של כנסת ישראל. וכנסת ישראל הירודה, הכבושה בגולה, לא די שאינה משפעת על העולם החיצוני בפועל, אלא היא מושפעת, והיא שוכחת את רוממות מעלתה מעוצר רעה ויגון. ראה ד' את עניי כי הגדיל אויב. וכל זה הולך ונמשך מהצלחתם החיצונה של האומות, שעל ידה הם מחפים את החרש בכסף סיגים שלהם, שפתים דולקים ולב רע. אמנם לא יחיל טובם, ועצת רשעים רחקה, והרשעה מוכרחת היא להבדק על ידי מי סוטה שיהיו לה למרים, וצבתה בטנה ונפלה ירכה. ואשת חיל עטרת בעלה תודע בנקיונה, במהרה בימינו אמן.\n", "summary": "תוכן הנצרות הוא הפרדת התורה מהיראה וניגוד לתורת ישראל, ואפשרות הופעתה באה בעקבות החשכת ההבנה האלוהית.\n"}, {"id": 2038, "paragraph": "כשמציירים את הטבע והנס בתור דברים ותוכנים סותרים זה את זה, פועל הציור על מהות האמונה וערכי המוסר הנמשכים עמה פעולה שורקת, גורמת הפרעות ונסיגות ותגרות פנימיות. אבל כשהנס והטבע מצטייר בציור של חטיבה אחת, שחלק אחד משלים את השני, והנס בכל רום גדלו מוכר הוא בתור עטרת הטבע, חייו, נשמתו הפנימית ואוצר האידיאלי שלו, משתקפת על ידי השפעה ציורית זו השקפה מוסרית ואמונית מאוחדה, שתוכן השלום אחוז בה, והשטף הפנימי של החיים הולך על ידה למשרים בצורה כלולה, שהיא מוצלת מאותו הכובד שתוכן מלא ניגודים גורם. וזאת היא מדת קדושי עליון, גדולי הדעה, העומדים בסוד ד', הרואים את חזות הכל. והנס עם כל תועפות גדלו, והטבע עם כל הסתעפותיו בכל ערכי המציאות, מתגלים ברוחם בתור חזיון שלם, שם שלם על עולם שלם. דבר ד' במחזה ודבר ד' במראה, כה אמר ד' וזה הדבר אשר דבר ד', אספקלריא המאירה ואספקלריא שאינה מאירה, יום ולילה, שמש וירח, העולם הזה והעולם הבא, התורה והחכמה, ההגיון והשירה, אחוזים יחד בחוברת, וכולם נותנים פאר לחי העולמים, ומוראו עליהם, וחדות אהבתו משחקת לפניהם בכל עת. משחקת בתבל ארצו ושעשועי את בני אדם.\n", "summary": "ציור הטבע והנס כסותרים גורם לסתירות בערכי האמונה והמוסר, ואילו ראיית אחדותם מביאה שלום במוסר ובאמונה.\n"}, {"id": 2170, "paragraph": "העולם מתחדש בחדושה של תורה. זהו פשוט שחידוש המתגלה לנו בצורה מוגבלת, הרי הוא בא אלינו בתור תמצית מוקטנה מאד באין שיעור וערך כלל, אחרי שהגלים הרוחניים העצומים שטפו ועברו, נתגלגלו מעולם אל עולם, ונצטמצמו צמצום אחר צמצום, עד שבאו והופעו לעינינו בצורה של איזה חידוש. והחידוש בשרשו, לא חידוש של איזה ברק שכלי פרטי הוא, אלא חידוש של עולם, חידוש של שמים חדשים או חידוש של ארץ חדשה, הכל לפי הערך של הענין המחודש ותכונתו.\n", "summary": "כל חידוש בתורה הוא תמצית של עולם שהתחדש, של שמים חדשים או של ארץ חדשה.\n"}, {"id": 1988, "paragraph": "התגלות תפארת ישראל. אומה שכולה היא בסיס ונר למאור העליון של ההתגלות האלהית העליונה, הטהורה, המאירה ממעל כל עולמים, ומחיה כל עולמים באור עולם. המביאה על ידי הוייתה, מציאותה, תכונתה, אצילותה, המתגלים בכל סעיפי פרטיותיה, אישיה, מאורעותיה, עליותיה, ירידותיה, כשרונותיה, מגרעותיה, כינוסה, פיזורה, הארתה וחשכתה, בכל מכל כל, כל אשר בפנימיותה וכל אשר מחוצה לה, הכל מסועף עמה, והכל מוביל ומחיה, מנהיג ומרכז, מאיר ומתמם על ידה, את החזיון העליוני, את אור חי העולמים, תאות כל נפש, חמדת כל עולמי עולמים, תשוקת כל בריה, ותקות כל מעשה וכל מפעל. אומה שכל התולדה העולמית אשר לעמים כולם, ושכל יצירת עולמים מראש ועד סוף, ברוחה הם ספונים, שעדנת עדני עדנים אשר ברוח כל יצור, וענוגי חיי עולם אשר בכל נחלי עדנים. והמערכות הולכות בהוה, כמו בעבר ובעתיד, ברוח אחד ומיוחד, ובקרב כל נשמה מבניה הכל פועם, הכל מתרכז בגלוי ובסתר. התגלות אור ישועתה, ישועת עולמים, ישועת חיי עולמים, ויפעת בהירת אור כל נשמת היקום, פדיית גוי ואלהיו המתגלה בצפיית ישועתה, מחיה היא כל מקום אשר שמה תגיע. כשהיא מאחזת את הטבע, את ההגיון, את החריצות המועצית, את משטרי עם ועם, ואת חוקי החברה האנושית, המיוסדים גם הם בחוקים אחוזים ביסודות עולם אשר ממעל ומתחת להם, הרי היא מחיה ומעודדת, מטהרת ומקדשת את כל. שורש עיוות החיים הולך ומתישר, המציאות מתאחדת ומתכוננת לעתידה העולמי, והעולם הולך ונגאל. הרצון הפנימי של כל חי וכל אדם, של כל עולם וכל יצור, מתאזר בכל גבורתו, בחופש עליוניות אשר לממשלת עולמים. וההקשבה אמיצה היא, וריכוז נפלא, בתנועה אחת, ברעיון אחד, בציור אחד, במילול חי ובסידור טמיר, הכל עולה וכולל. בתוך המון רבה של פועלים, רודפים ונרדפים, נחפזים והומים, כואבים וצוהלים, בהירות אור חיים נוצצת מנשמת כל החיים, ובהתבלטה הכל שב וחי. יצירת אורו של משיח מראש מקדם, והתגלותו מתוך כל פלגות המסיבות, הטמירות והגלויות, מאגד ומקשר את העולם למכונו. וכל תבואת הדורות בעבר צצים ופורחים בשדה אשר ברכו ד'. הטבע וחקותיו מקשיבים, שומעים קולו קורא. בפנימיות רוחו חי אור פנימי של ראשית המחשבה, וברוח אמונה מתקדש כל המרחב, שמאמין בחי העולמים וזורע. בדיבור אל הסלע שיתן מים להשקות עמו בחירו, הכל קושב רב קשב, ובהכותו התסיסה מתהוה, הציורים סותרים זה את זה, ומערכת המלחמה מתיצבת. הורד העולם ממכונו, לא היה ראוי לאותו גודל של הקשבת עולמים. ויקציפו על מי מריבה, וירע למשה בעבורם, כי המרו את רוחו. אמנם באר ישראל שוטף ונוזל, והפלגים השוטפים יביאו כל הרפואות, על גוי ועל אדם, על גויות ועל נשמות גם יחד. ורוח אלהים חיים המפעם בחכמת ישראל, אשר כל נפש ישראלית היא חלק בהתגלותו, יקום ויפוח ברוח אדיר וחזק, ודבר ד' החי יחדור ויתעודד, וההקשבה הכללית של כל היקום תקום ביפעתה. אזנים כרית לי, עולה וחטאה לא שאלת, אז אמרתי הנה באתי במגילת ספר כתוב עלי. במטה אלהים, דא קולמוסא. וחכמת סופרים תפרח, ותגאל מסרחונה, מריח מים תפריח. לריח שמניך טובים שמן תורק שמך, על כן עלמות אהבוך. ‎\n", "summary": "ישראל הנם נר למאור העליון בהקשבתם לקול ה' שבעולם, ותיקון חטא מי מריבה של חוסר הקשבה, נעשה בגילוי חכמתם הפנימית.\n"}, {"id": 2121, "paragraph": "החזיון שהנפש היחידה היא שביב מכל חיי מלא כל העולמים, מביא להעשיר את התוכן הפסיכי, ולמדוד במדה הנפשית וקרבתה, ומעמקי הרגשות חייה, את מדת העולמים. במעמד כזה יש בו עושר ועוני יחד, והדבר תלוי באיכותה של הנטיה הנפשית, במרחב הדעת, ובהתעודדותו של כח ההכרה. העוני שבזה הוא הצמצום, הקטנות וההגבלה, שבאה מזעירותה של היחידיות על השערת מלא העולמים. נוסף על זה ההעלמה מכל מה שלא מוכר בנפש, או מה שאינו במוחלט בנפש, שיוחלט מזה שאין גם כן כאלה במלא העולמים, וזהו מקור אכזב, שהרי אפשר שהחלק לא יהיה כולל כל הכלל, אלא שאפשר להחליט, שכל מה שיש בחלק יש בודאי בכלל, בצורה גדולה ומכוללת, משוכללת ומורחבת הרבה ברוממות גדולה מאשר היא ביחידיות הפרט. אבל הדין הנותן בחזיון זה, שכל חיי הנפש היחידה, חיי עולמים הם, להגדיל על ידי זה את התוכן הנפשי, זהו ודאי אמת ועושר. וגם הקירוב שמתקרב האדם אל היש כולו על ידי השיתוף הנפשי וההכרה של החיים הכלליים, שהם רחוקים ממנו, ויוכל לסקור עליהם בסקירה דוממית או תוהית, זהו אחד התוכנים המפוארים, שמדת המחקר הנפשי כשהוא הולך למשרים מציגה אותם לפני לב מבין, להגדיל כח הכרתו ואושר חייו הרוחניים. וכשיפאר את הכרתו זו בפאר קודש, ובמכלולי מוסר טהור, אז יגלו ויראו על ידה אורים גדולים, מפיעי חיים וישע.\n", "summary": "ההתבוננות בעולמות לפי המידה הנפשית, מקרבת אל החזיונות הכלליים ומגדילה את התוכן הנפשי, אך יש להיזהר שלא תצמצמהּ.\n"}, {"id": 2112, "paragraph": "כשהארת המחשבה מתפתחת יפה, מכירים בהכרה ברורה איך כל המחשבות המשוטטות בעולם הן אחוזות וקשורות זו בזו, וכולן יחד עושות חטיבה אורגנית שלמה. ואז הבינה תופסת איך שכל המחשבות הגסות, הרעות, ההורסות, הן קליפות שומרות את המחשבות הפנימיות, הקדושות, הנצחיות והמלאות אור חסין וקדוש עדי עד. אמנם צריך לעמוד על המשמר, לסדר יפה את המערכה הרוחנית, שלא תתפרץ הקליפה לפנים במקום האוכל, כי אם תשמור את ערכה ואת מקומה, ואז נעשה הכל יפה בעתו.\n", "summary": "כשהמחשבה מתפתחת, ניכרת אחדות המחשבות, ואז הבינה מכירה איך המחשבות הגסות שומרות את הקדושות כקליפה לפרי.\n"}, {"id": 2012, "paragraph": "על פי יסוד הקישור והפעולה שהענף בתכונה רצונית פועל על השורש, היה ראוי להיות במדה אחת מה שברא מזכה אבא גם כן ברא מחייב אבא. אלא שהוא מתנאי מדת הטובה המרובה, שקביעות העליה והטוב תהיה איתנה יותר, ולא תמשך אחרי הרשעה הענפית, אף על פי שהיא מאירה הרבה מהאורה והצדקה הענפית. ומכל מקום קצת פגם יש, עד שיכלל הכל בשורש.\n", "summary": "מכיוון שמידה טובה מרובה ממידת פורענות, השפעת פגמי האדם על שורשו פחותה מהשפעת זכויותיו עליו.\n"}, {"id": 2027, "paragraph": "כשאנו נשאלים על החיים החברותיים, מה היא מגמתם, אין לנו תשובה מאותם החיים עצמם, כי אם זקוקים אנו לבא לשאיפה של עולם גדול ונשגב מהם, שמקצת מזהרירותיו מתראות לפנינו בעולם הדעת, ובכל המרחבים של העולם הרוחני. ובזה כבר אנו באים בהסכמה, שאי אפשר כלל שתהיה כל השאיפה האנושית שקועה רק באותם החיים החברותיים לבדם. ולא עוד, אלא שהדבר מוכרח הוא שאם יחדלו החיים החברותיים מיניקת לשדם מאותם החיים העליונים שהם למעלה מהם, ושהם עושים את הויתם להויה מטרתית, יפחת מאד הערך החיוני שלהם עצמם, וממילא יתגלו בקרבם מגרעות גדולות, עד שיהיו יורדים גם בערכם. ובשביל כך תיקון העולם דורש צפיית ישועה עמוקה, ממעיני הישועה העליונים. ותקותם של ישראל הנצחית לאורו של משיח, לאור ד' בעולמו, היא היא בסיסו של עולם, של כל מצביו, גם של העולם החברותי עם כל הסתעפותיו. ומוכרח הדבר שאנשים צופים ימצאו, שכל מעינם יהיה שקוע באותן המגמות העליונות, וחזיונם יהיה עולה ומרעיף על גבי החזיונות החברותיים, הנוטלים כל כך מקום כמותי גדול בעולמנו.\n", "summary": "ערך החיים החברותיים תלוי ביניקתם מהחיים העליונים, ולכן תיקון העולם דורש צופי ישועה עליונה.\n"}, {"id": 2011, "paragraph": "ברא מזכה אבא. השרשים שמבוע החיים הומשך מהם, הנם מתברכים לפי ברכת הענפים. הטבת הרצון החפשי והוספת הארת החיים שבברא, בתור ענף שואב חיים משרשו, פועל פעולה רבה על השורש, גם אם כבר עברה עליו תקופת ההטבה החפשית שבבחירה, ובזה מואר הוא באור זכות, ומתעלה מירידת הדין הקשה לעליית הרחמים העליונים. בנים אתם לד' אלהיכם, זאת היא גדולתם של ישראל, שהוספת הארתם הנשמתית, בתור תוספת ברכה ואורה שבענפים, מוסיפה היא ברכה ואורה עליונה על כל אותם הצינורות הגדולים שזיו החיים הומשך על ידם, והעולם מתבסם, והעמדה של ההנהגה האלהית מתעלה מכסא דין לכסא רחמים. וכיון שהאדם מתעלה לעולם התשובה, ושאיפתו היא עמוקה לסידור עולם אידיאלי כפי טהרתה של המחשבה הראשונה, הרי הצדק האלהי המתגלה בעולם כולו בפועל, הולך ונמשך משורש המחשבה העליונה, ששם נאחזת היא מחשבתו התשובתית, והרי הוא עומד בחבה עליונה, של המשל של לא זז מחבבה עד שקראה אמי. וההופעה האלהית המתגברת בעולם בנוגע לאותה התכונה שבה הוא מיוחס בפרטיות מציאותו, מזכה אותו, ומגברת הארתו, ומרעפת טללי חיים של רצון נשגב, קדוש ועליון, על כל שורש מהותיותו, להעשות בריה חדשה, כברא מזכה אבא, ועליו הכתוב אומר ישמח אביך ואמך ותגל יולדתך.\n", "summary": "מחשבות התשובה ורצון תיקון העולם הופכים מידת דין לחסד, ואת ענפי החיים שבישראל למשפיעים על שורשם העליון.\n"}, {"id": 2163, "paragraph": "השמאל הוא המעורר, הימין הוא הפועל, המסדר, הבונה והעוסק התדירי. אנו רואים כח השמאל בחיינו, אנו צריכים לשמח על ההתעוררות שלו, את כל כח התעוררותו אנחנו צריכים לספוג אל תוכנו, ואת הכל נעלה לימין, למקום הרחמים והחסד, הגבורה והאמונה האלמותית.\n", "summary": "השמאל הוא המעורר, והימין הוא הפועל ובונה, ועליו להעלות את התעוררות השמאל למקום הרחמים והחסד, הגבורה והאמונה.\n"}, {"id": 1993, "paragraph": "מהו הטבע, אחיזת הסבות במסובבים. האופנים של אלו האחיזות שונים הם. בתכניות רבות הנן עומדות ומסודרות, שוטפות והולכות. ודאי החופש העליון כביר ונעלם, רם ונשא הוא, מתנשא מעל כל, והמון עולמים לאין תכלית אצורים ביכולת העליונה, במציאות היותר נבחרה, יותר פאורה, יותר חזקה ויותר אמיתית. ומהם הוזרח האור המציאותי הסיבתי, שהננו כולנו בכל הוייתנו, הרוחנית והחומרית, הפרטית והכללית, האישית והעולמית, אחוזים ומעורים בו. קדורים הם מקטיני הטבע, מצמצמיו בגבולים קצרים ומצרים דחוקים. מבית עבדים הננו מוצאים, לחירות עולם נגאלנו, זיכך אותנו כור הברזל אשר במצרים להכין גאולה לעולם כולו בגאולתנו. והטבע התעלה בעילוינו, זרח עליו הוד נשמת הנס. והנס והחק, התורה והמדע, המוסר והזוהר הרוחני, הצדקה והמשרים, הדבקות האלהית וסדרי הקדושה, כולם הם הם גילויי הטבע היותר חטיביים. והטבע בעומק רומו, במקור חיות הוייתו, פועל בכל, חותם אלהי עולם בכל נוצר, בכל יש והוה, בכל עולם ובכללות עולמים. ועומק היראה, משטר האהבה, רוממות הקדושה, ואורח החיים הזורע צדקות ועז, הוא מכונן תהלוכות לחקות עולמים, את חקתי תשמרו. והנס והטבע מתאחדים, מימינו אש דת למו.\n", "summary": "על-ידי יציאת מצרים הוזרח החופש העליון של הנס, בעולם הסיבתי והטבעי, והעלהו.\n"}, {"id": 2103, "paragraph": "כל אושר הנשמות, כל זיו החיים וכל המדות הטובות, הנם ענפים מסתעפים מהאהבה האלהית, הטבועה עמוק עמוק בכל נשמת חיים, והיא הולכת ומתפתחת, הולכת ומתענפת, מזדרחת ומתנהרת, על ידי עמל הרוח, בהגיון ומפעלים. ההמון מתפרנס מהגרעין הנסתר, והוא נמשך מתוך האהבה האלהית הטבעית אל הטוב והיושר, ונשמתו הולכת ומתכוננת, עד אשר יוכשר להיות מבסס את היסוד המעודן של אהבת עולם זו על מוסדי הדעת והתבונה המחשבית. כל מה שמתנוצץ לעיני ההמון הגדול מגדולת ד', הרי הוא שביל, שאהבתו האלהית מתגדלת, ומדותיו מתישרות, ואחריתו הטובה קרובה היא יותר לבא. אמנם ההמון שאיננו מוכשר להיות מצייר מחשבות שכליות ולהכיר הכרות פנימיות וכלליות, איננו מבחין את המהות של השלמות כי אם לפי דמיונו, ודמיונו מלא ציורים כהים ומעורפלים, שאף על פי שעצם טיבם התיאורי הוא מלא שקרים וכהות חזיון, בכל זאת תמציתו היא נשגבה ונאדרה, ומעורה בגדולת האמת לאמתתה. אם יגלה לעיני ההמון סתרי מעשה בראשית, מעמקי הטבע, גדולת העלילות העולמיות, וארחות הסיבוך הנראה בהם לפום ריהטא, לא יוכל לחדור אל גודל היפעה המתגלה על ידם, ויגרמו אלה הידיעות להעביב עליו את הציור של הגודל, של השיגוב ושל השלמות, וממילא מתמעטת ומתטשטשת ציור אהבתו האלהית, ואמונתו, שיסוד חייו האמיתיים תלוי בה, מתקטנת. אבל על ידי החינוך הארוך, שמשתרשת יפה מעמק האמונה, שהיא בעצמה תהילת ד', וסקירת השלמות העליונה, בא הדבר עד לידי אותה מדה, שכחה העצמי כבר יספיק להסיר את כל המחשכים. וכל מה שיתגלה יותר זוהר האמת בסידור העולם, במפעלות הטבע, בעלילות המצעדים העולמיים והמון כחותיהם, כה יוסיף אור האמונה הפנימי, המרחיב את יסודות האהבה האלהית וכל החמודות המדותיות ההגיוניות והמעשיות התלויות בה, להרבות את כחו ולהגדיל את קרני הודו, עד שכל החיים כולם ילכו הלוך ואור בהשתרשם במעונם העליון, מעונה אלהי קדם. ד' מעון אתה היית לנו בדור ודור, בטרם הרים יולדו ותחולל ארץ ותבל, ומעולם עד עולם אתה אל. הרינו רואים שהסתרת האור החיצוני של הסידור המציאותי, והעלמתם של החכמות החיצוניות העולמיות, גורמות לההמון האפשרות של חינוך רוחני פנימי איתן, והעמקתה של הרוחניות הפנימית היא מביאה באחרית לאושר עליון של השבת כל האבדות כולן, והארץ תמלא דעה את ד' כמים לים מכסים. ומזה נדע גם כן שלפי אותו הערך של השתרשותה הטבעית של רוח קדושת האמונה, והתקלטותה בטבע הנפש בעומק, כן יבא התור להתגלות חיצונית, שיספיק נגדה אותו הכח העלום הרוחני של סקירת הקודש להעמידו על מכונו. ויש אשר יבאו הדברים בצורה כזאת, שסמוך להתגלותם לא יוכר עדיין אותו הכח הפלאי שבהם לרומם את רוח החיים הפנימיים של העולם, וידמה לפעמים שהם משפילים אותו, אבל בסוף דבר יגלה ויראה לעין כל, כי גם כל אלה ההשפלות לא היו כי אם שבילים המביאים אל הרוממות, אל אושר העולם, אל האהבה האלהית ואל כבוד אל, שיאיר בכל היקום.\n", "summary": "אושר הנשמות וכל המידות הטובות הם ענפי האהבה האלוהית, הזורחת לפי בהירות האמונה, וזו תחדור בהמון בלא דמיונות, רק בחינוך הדרגתי.\n"}, {"id": 2088, "paragraph": "מצד החכמה העליונה עולם הזה והעולם הבא כלולים הם ביחד, וכל המחזק את עולם הבא מחזק את עולם הזה, וכל המחזק את עולם הזה מחזק את עולם הבא. ועל פי הארה כזאת אין מקום לדינים כלל, כי אם חסדים גמורים, מלאים ומבוסמים. אמנם מצד הציור העולמי הרוחני, שכבר משתכלל על ידי בינה של מעלה בהנחת הגדרים הראשיים לדרגאות המציאות, קונה עולם הזה ועולם הבא כל אחד את גדרו. ופשוט שכיון שכבר יש קו המחלק, אין עולם הזה תופס מקום כלל במקום שעולם הבא מאיר בתוקף המילוי. וזהו יסוד התשובה, הבאה מתוך הארת עולם הבא, בכל מלא פארה. על ידי העליה של יום הכיפורים מתרחקים הרבה מעולם הזה, וצריכים שמירה כשפוגשים בעניני עולם הזה מכל מכשול, ואותן הימים שבין יום הכיפורים לסוכות נתנו לחינוך של חזרה לעניני עולם הזה בתיאור הגון בקדושה. והחשבון נגמר ליום ראשון של סוכות במצות סוכה ולולב, שמתבססים עניני עולם הזה ונאחזים בקדושה, ועל כן הוא יום ראשון לחשבון עוונות, ועד אותו היום מאי דאזיל אזיל. ואם הנטיה הקיצונית של יום הכיפורים גורמת איזה נטיה כל דהיא בדקות לצד עולם הזה באותן הארבעה ימים, שעדיין לא נתבסס המשקל כראוי, הרי קדושת יום הכיפורים חופה על הכל. ובודאי מי שכבר מרגיש התוכן הפנימי של יום הכיפורים, והופעת עולם הבא שבתוכו, והתסיסה שבימים שבין יום הכיפורים לסוכות מצד דרישת התפקיד של עולם הזה לשוב לשליטתו, הוא כבר רחוק מכל חטא ממשי, אלא שהאיכות, הדקות של המשקל, גם היא בכלל חטא ועון נחשבה כשאינה מדוייקה. ועל כן מן דין הרי רק יום הראשון של חג ראשון לחשבון, שאז המשקל שב ליושרו, ואפשרות המדידה השיעורית מתכוננת לבנין עולם, והנהגתו כשיעור הראוי.\n", "summary": "מצד החכמה העולם הזה והבא מאוחדים, ומצד הבינה העולם הזה בטל, וזוהי דרגת יום הכיפורים, והארת חג הסוכות מונעת את ביטולו המוחלט.\n"}, {"id": 2070, "paragraph": "בתכונת סרח האמונה, שמתגלה בתור סיגים משחיתי טוהר האמונה, אין האופי ההוא בא דוקא מיסוד של שקר מציאותי. יש אמנם באותה התכונה גם כן תוכנים שקריים, אבל נמצאים גם כן ציורי ענינים שמצד עצמם אמת הם, אלא שאין הציורים ההם שייכים לטהרתה של האמונה, ואין אותה התכונה של קדושת המהות שהאמונה צריכה לעשות מתקשרת בהם, ואם היא מתאגדת עמהם הרי הם מזיקים אותה. ובזה נמצא, שישנם ענינים ציוריים כאלה, שיהיו לאיש אחד בתור סרח האמונה, ולחבירו יהיו ענינים מתיחסים אליו ביסוד הבריא והטהור של האמונה. ואם הדבר אפשר אפילו בין אנשים שונים, שהשינוי האופי שביניהם הוא מעט לפי הערך, קל וחומר שזהו דבר מצוי ביחש לקיבוצים שונים, למדינות שונות, לגזעים שונים, ולכל מיני אגודות שונות ודתות שונות שבבני אדם, שמה שבאמת נחשב לאחד דבר יסודי, המועיל לו לרוממו ולשגבו, לקשרו בתכונות טובות ולהדריכו לדרכי חיים, יחשב להשני סרח אמון, המיגע את כחו הרוחני ללא תועלת, ומשפיל את הוד נשמתו, ומקשר אותו לתהו ושקר, עד שהישר שבבני אדם ימצא בהערכים הללו עצמם, שאנשים ישרים מקיבוץ אחר מתנעמים בהם נעימה רוחנית פנימית, בחילה ותיעוב פנימי. והדברים הולכים וסובבים כך, עד בואם למרומי ההשגות, ששם מתברר תוכן הקודש בגודל אמתו. וגם באיש אחד המצב מתחלף, ומה שנחשב באיזה פעם לתוכן של סרח אמון, נחשב בפעם אחרת לתוכן אמונת אמון רציני. והדברים שבכללם כולם יש בהם צד של אמת, בהם או בתוצאותיהם, משתרשים במעמקי המחשבה ותהומיות הרצון, לפי ערכם ולפי ערך נושאם. וכל מה שיגדל ויזך ערך הנושא, ככה יהיו הענינים הקשורים בשורש מהות האמונה אצלו יותר ברורים, יותר כוללים ויותר נשגבים, ולפי הכשלון הרוחני, ככה מתעלפת היא האמונה בהרבה מעטפות ורעלות שונות. אמנם, ברום הזוך והזוהר שוכנת האמונה בטהרתה בספירת ההוד, והצחצחות הרעיונית היא מעטרתה, ומתוך הנהרה שלה היא מקפת וחודרת את כל המחשכים, עד שאין שום דבר נבדל ונפרד ממנה לגמרי, אבל כל רעיון וכל תוכן מציאותי, כל השפעה וכל שלטון, כל הופעה וכל התעוררות נפשית ועולמית היא מיושבת על מכונה, והכל הולך ומאגד, הולך ומתכלל בכלליות העליונה. ובהירות קריאת שם ד', בטהרת השגותיו ורוממות רז אמונתו, עולה ומתעלה על כל. וכל הנחשק מכל נשמה במהות המוסר והדרת היושר, בעוצם הגבורה וחיי האימוץ והבטחון, חיי המאויים העליונים הטובים, המזהירים עדי עד, ונותנים נזר ועטרת חיי עולמים לכל הדבקים בהם, הכל הוא כלול ביסוד אור הטוהר העליון, שאמונת ישראל הכוללת כל שואבת משם אור וחיים. ד' אחד ושמו אחד.\n", "summary": "לאמונה עלולים להצטרף דברים שלאחד הם נחוצים ולשני הם מזיקים, ביחידים ובעמים, אמנם האמונה בטהרתה כוללת את הכל.\n"}, {"id": 2158, "paragraph": "עד היכן הוא הגבול של החרות האצילית, הוא דבר הסמוי מן העין, ובאמת אין לה גבול, כי נחלתה היא בלא מצרים. אפילו החלק היותר קלוש מהעבדות הנשמתית הוא כבר מטיל פגם בנשמה. והאדם הולך הוא ומשתלם, בהיותו הולך למשרים, הולך הוא ומשתחרר מכל שיעבוד של ציור ורעיון באור החרות האלהי שבנשמתו, חלק אלוה ממעל, ונשמת שדי ממרומים. אמנם גבול החרות אין לו ערך מצד עצמו, אבל ערך גדול יש לו מצד מקריו, מצד דרכי ההטעיה שבו. אין לך אדם שאיננו משועבד לדיעות ומדות ותכונות קדומות, המשפילות את הדר נפשו, ולפעמים יש שמה שהוא קורא בשם חרות, איננו כי אם שיעבוד לאיזה מצב קדום, גרוע ושפל. על כן בעין פקוחה צריך האדם להתבונן על מהות החרות, בשעה שהוא שואף אליה, למען לא תתחלף לו העבדות השפלה בחרות.\n", "summary": "לחירות האצילית אין גבול עצמי, אך יש צורך בגבול כדי שהחירות לא תוחלף בחירות מדומה, הנובעת משעבוד לדעות קדומות.\n"}, {"id": 2173, "paragraph": "כשתפיסת הנפש בחוש האמונה היא חזקה ובריאה לגמרי, היא שולחת מתוכה את כל ענפיה ואת כל ציציה ופרחיה, עד שהחבור הישר אל הטבע, אל החיים ואל העולם, נובע הוא ומתגבר מחוש האמונה עצמה. כן כל המוסר, היושר, היופי והצדק, נובע מחוש האמונה, ואין צריך לומר שהנחלים מתפצלים וזורמים על כל הפרטים, הדקדוקים וההדורים שבמצות, באהבה רבה וחדוה גדולה, בעזוז נפש, מחוש האמונה. וכן הולכת היא האמונה, סובבת וזורמת, עד שהיסוד הלאומי, באהבת האומה, באהבת הארץ, בחיבוב כל קניני הרוח שהנם תפארת לישראל, בכל הערכים שלהם, הכל יונק הוא מחוש האמונה. וזהו אות ומופת על שלמות הנשמה, על תפיסת החיים הנורמליים, הבאים מתוך תכונת נפש המתעלה מכל דלדול ומכל פגם, המרגשת יפה את השרשתה במקור חייה, במקור חיי כל עולמים.\n", "summary": "כשהאמונה בריאה, האדם נעשה טבעי ומוסרי, ואהבתו לפרטי המצוות, לאומה ולארץ, גדלה.\n"}, {"id": 2013, "paragraph": "התהוות חק הנמנע הוא הכלי הראשון, שהוצרך להיות מוקדם להתפשטות הטוב הראשון של הארת היכולת, שעל פי עומק החכמה והחסד העליון. והצמצום הקדמון של כינוס היכולת המוחלטה, גרם התגלות חק הנמנע, שממנו מתענפים כל הנמנעות המוכרחות, שכל האורות הנפלאות של כל הגדולות, של החסדים, של גבורות הגבורות, ושפעות הכחות של היכולת העליונה, הבלתי גבולית ואין סופית, מתראה על ידם דוקא. מעיקרא חשוכא והדר נהורא.\n", "summary": "חוק הנמנע הנו הכלי הראשון, שנתהווה בצמצום הקדמון, ומטרתו לאפשר את גילוי היכולת האין-סופית.\n"}, {"id": 2106, "paragraph": "יודעת היא כנסת ישראל בידיעה פנימית ברורה, ומקובלת היא בקבלה של מסורת איתנה, המובעת מכל צדדי הוייתה, ומכל העולמים כולם הנוגעים בה בכל מין מגע, שכל מה שהעולם והאנושיות מתקדמים, מעת אשר נפל נזרה, משעה שחרב בית קדשה ונוטל כבוד מבית חייה, איננו כי אם התקדמות חיצונית טכנית, דבר שאין לו באמת עמדה, ולא יגיע את החיים ואת המציאות הרחבה לתכלית הוייתה. אותו הזוהר הפנימי, אותם החיים שהם מגמת הכל, שכל היש חי בו בנשמתו פנימה, אותו המאור האלהי של האותיות המאושרות של שם המפורש, הפועלות והמשפיעות בתכונתן האלהית, הם במקורם הם עצורים. נשבע הקב\"ה שלא יכנס לירושלים של מעלה עד שיכנס לירושלים של מטה, וקוב\"ה יאמר לשכינתא בהגלות אור קץ הישועה, דלא תימא דעאילנא בישובא מיומא דחרב בי מקדשא, הא סימנא אית לך, שראשי נמלא טל, אותיות המילוי של השם של שלשת האותיות המנהלות ומשפיעות, מחיות ומחדשות, לא ירד מהן שפעת חיים עד יותן צבי בארץ חיים.\n", "summary": "כנסת ישראל יודעת, שכל התקדמות האומות מאז החורבן היא חיצונית, וגאולת העולם תלויה בבניין ירושלים ובהשבת השכינה.\n"}, {"id": 2099, "paragraph": "עומק הטבע הנפשי הוא טבע האמונה האלהית. תאות הדבקות האלהית, ברעיון ובחפץ פנימי, היא תאוה וחמדה עליונה, חזקה וגדולה יותר מכל התאוות שבעולם, ויסוד שרשה והתפשטותה הפנימית הוא בודאי בקדושה, אמנם יצאה לחוץ ונתחללה על ידי יצרא דעבודה זרה. ולעתיד לבא יואר העולם, וכח הטומאה יקלש, אז תתעורר התאוה היסודית, תאות הקודש האמונית, ויתברר לכל כי בטהרתה היא נמצאת להתמלא רק באמונת אלהים אמת, ד' אלהי ישראל, וממילא ימלא כל העולם כולו בזה הרעיון, וברדיפה זו לבא אל תוך החידור של החיים אשר בטבעיות הקודש. ומתוך שיסוד חג הסוכות הוא לפתח את הסגולה הטבעית הזאת של קדושת האמונה, כלומר חומר הרוחני של האמונה, או צד הגבורה שבו, כמו שפסח הוא עשוי כדי לפתח את הצורה הטבעית של האמונה, וצד החסד שלה, ירדפו כל העמים לחוג את חג הסוכות, ולהתבסם בביסום הטבעי של האמונה האלהית וארחות החיים הנובעים ממנה, מתוך דחיפה טבעית עצומה מאד. אמנם היסוד הישראלי המקודש, אף על פי שתאותו הנפשית הפנימית היא מושכתו לקדושת האמונה, הרי תאוה זו עצמה נזדככה מאד, והצורה השכלית של החובה והמצוה האלהית העליונה שבה, התגברה על ההמשכה הטבעית והמתיקתה. אשר על כן מיוסד בישראל כח הקודש של מסירות נפש ועמידה בנסיון בשביל קדושת האמונה, וסבילת כל צער מפני חובת המצות האלהיות. ואם הטבע מתישר כל כך, עד שכל מה שהוא נגד הטבע והריצוי הנפשי והגופני, הרי הוא גם כן נגד המצוה האלהית, גם בישור זה מונח תוכן רוחני טהור, עליון ואידיאלי מאד. מה שאין כן אומות העולם, אינם נמשכים לתכונת האמונה בקדושתה, אלא מפני שעל פי מעמד העולם והתבגרות השכל וההרגשה הרוחנית, נתפלש כח התאוה אל הערך הקדוש בעליוניותו. אבל כאשר יפגשו בשבילי החיים שעל פי היסוד האמוני, דברים מצערים, אף על פי שלפי ישרת העולם יהיה הצער כבר טעם הגון לגלות שאין המצוה נהוגה שם, שזהו יסוד מצטער פטור מן הסוכה, מפני שסוכה מפתחת את העולם את הזמן ואת הנפש ליסוד הטבעי שבאמונה ברוחב קדושתה, ובעילוי העולם והחיים אין מקום לצער במצוה, כי כל מה שהוא שוה עם הטבע הכללי הוא תמיד מיושר בנחת ועונג – אבל הציור הישראלי הוא נותן שפגישת הצער מצד עצמו לא תגרום ריחוק נפשי מיסוד האמונה, כי גם בעת אשר העולם כולו מסובך הוא, ואי אפשר לעמוד על בסיס החיים שבקדושת האמונה כי אם בצער ומכאובים, הרי הם תמיד מוכנים על זה, ואף על פי שמצר ומימר לי מכל מקום דודי לי. אבל אומות העולם אינם רודפים את התוך הרוחני, הגרעין האידיאלי שבאמונה, אלא את תאותה ומילוי התשוקה המתעוררת אז בחזקה, ובפגישה של צער קדירת חמה הם מבעטים. וזה מצריך זיכוך חדש לעולם, הגו סיגים מכסף ויצא לצורף כלי.\n", "summary": "אמונת הגויים הטבעית באה מתוך תאוותם, ולכן אינה עומדת בשעת צער, מה שאין כן אמונת ישראל העליונה.\n"}, {"id": 2137, "paragraph": "האמנותיות של הכח המדמה, שהוא הכלי המגלה את פעולתו הנפשית בציורי החסידות, היא אמנות שכלית טהורה. הכח המדמה בא פה לעזרת השכל הטהור והרחבתו. אותה הסקירה הטהורה הממלאה את הנפש החושבת, אחרי שכבר השלימה את חקה, אחרי שעמדה על הכרתה הפנימית בחובות חייה בתוכנם הכללי, היא מתנשאת למשוך נחלי נועם מאותה המחשבה העליונה, שמרוב גדולתה לא תוכל להיות מצטיירת בחיים גבוליים אחוזי החמריות שלנו כי אם על ידי עזרת כח המדמה, שזאת היא תעודתו, לגלות את המצפונים השמימיים, אורות החמדה העליונים שהם ממעל לעולמנו, גם בתוך המאפלים העולמיים אשר אנו שרויים בהם. והנפש החסידית היא יוצרת תמיד, עושה היא את עבודת פעולותיה הרוחניות בלא לאות ובלא הרף. אם תאחז לה דרך הרגיל ברוב בני אדם, לאחוז ביצירה רוחנית רק בזמנים מיוחדים, ולשבות איזה זמן מעבודת קדשה, מיד היא מרגשת לאות נוראה וירידה עצומה, בהפסקת נשימתה העליונה ההולכת ושבה בקרבה ממקור החיים האציליים. האמנות החסידית היא אומנות נובעת בתדירות, מעין לא אכזב, שתולדתה היא הדבקות האלהית העשירה, הממלאה בריבי רבבות אין קץ של גווניה חללם של כל העולמים.\n", "summary": "אומנות כוח המדמה שבציורי החסידות, היא אומנות שכלית טהורה, המתנשאת למקומות גבוהים מהכרת השכל.\n"}, {"id": 2124, "paragraph": "ישנם צדיקים כאלה, שאי אפשר להם לאחוז בחכמה לבדה, כי מיד כשהם נכנסים לארוג מחשבות פנימיות, משתפכת נפשם בעומק שפעת התענוגים של ההרגשים הצחים, ושלהבת ההתפעלות הנפשית מתלקחת בתוך מי החכמה הקרים והשקטים. והם צריכים עבודה מיוחדה להגביל גבולים במעמדי נפשם פנימה, למען יוכלו לעמוד בצורה שלוה, הראויה להתארותה של התרחבות המדע. ואחר כך, כאשר יגמר הציור, כל אחד ואחד לפי צביונו, אז יתירו את מדת התענוג הנפשי להתגלות, ויתחבר אז תוכן התענוג הרוחני, המרשף רשפי להבות, עם כח ההכרה הצחה, המצייר ציורי חמדה עליונים, פאורים בהדרת צחצחות. וממיזוג נפלא זה יעוטר גן עדנם גם בהתהלכם עם בני אדם בארץ.\n", "summary": "יש צדיקים שאינם יכולים לאחוז רק בחכמה, מפני התלהבותם, ועליהם להגבילה עד השלמת ציורם.\n"}, {"id": 1967, "paragraph": "כל ההזרחות הרוחניות מאירות את המהותיות הפנימית העצמית שלנו, ומעמידות אותנו ברום מעלה, בעצם הקיום והאושר. וכפי אותו הערך שעצמותן של ההזרחות הללו הן מיושרות, עמוקות, אמיתיות, נאות ואיתנות, ככה תהיה מדת ההזרחה החיונית, המאושרה, שהננו סופגים אל תוכנו. ולא עוד, אלא שכל הזרחה רוחנית הבאה אלינו פנימה, היא נותנת לנו את אשרה ממקור הוייתה, היא שואבת חיים בשרשיה מראשית אצילות ההויה, שעל ידה הומשכו אורותיה, שעל פיהם נתגלמה אותה ההזרחה בתיאוריה, עד שבאה אלינו, והננו רואים אותה פנים אל פנים, שבעים מטובה ומתענגים מזיוה. ממילא נדע, שנערכות הן ההזרחות יותר מהערך המגולה שבהן עצמן, על ידי הערך של מקוריותן. ואותן ההזרחות שההויה המאושרה שלהן היא באה משפעת עליוניות יותר כוללת, יותר נשגבה, יותר מקפת את הכל, הרי היא יותר ספוגת חיים, יותר מאשרת ויותר משגבת לעד ולעולמי עולמים את המוזרחים על ידה. ומעתה היפלאו לנו כל אותן דברי האמת הנאמרים בשפעה של רוח הקודש מאהבתה ושבחה של תורה, מהאושר העליון הנצחי והחי בחיים מלאים עדי עד שמתאשרים ההוגים בה, הן כל דברי תורה בכלל ובפרט, בפרטיהם ובפרטי פרטיהם, הרי הם מרווים ממקור אותה האורה העליונה, הקדומה לכל, שקדמה לכל יציר נברא, שהיא יסוד השעשועים האלהיים במקורם, ומה גדלה שפעתם עלינו כשאנו מזדרחים מהם.\n", "summary": "ערך ההזרחות הרוחניות הנספגות בעצמיות, נמדד לפי מקורן, ולכן העוסקים בתורה זוכים לחיים ואושר הבאים ממקור האורה העליון.\n"}, {"id": 2114, "paragraph": "כל זמן שרוצים לאחד את התורה עם המדע, אין עומדים על יסוד האמת. השאיפה העליונה שאור האמת זורח בה, היא ההכרה שהמדע הוא בעצמו אחד מהארות התורה במובנה האמיתי. באופן זה הינה הרצאתו של הרמב\"ם. והנטיה הגוברת לצד הנסתר, שהיא מבססת את יסוד התורה במה שהוא למעלה מן המדע, אינה מסלקת את המדע מעצמיותה של תורה, אלא היא מראה שהמדע הגלוי הוא אמנם חלק בהתגלות התורה, אבל חלק שאינו מואר באורה הפנימי, כל זמן שהמדע הוא מצומצם בשכל המוגבל של האדם, וממילא יש בינו ובין האור הפנימי שבתורה, שאורה יותר מבהיק, שינויים חטיביים, שמסתלקים מתכונת מלחמתם רק בהיות המדע מחובר אל התורה חיבור אורגני שלם, שאז מטל החיים והלשד של התורה נכנס גם בו זיו חיים עליונים.\n", "summary": "שיפת איחוד המדע והתורה אינה נשלמת, אלא לכשיוכר המדע כאחת מהארות התורה, וזוהי הרצאתו של הרמב\"ם.\n"}, {"id": 2072, "paragraph": "יש שהוא שר שירת נפשו, ובנפשו הוא מוצא את הכל, את מלא הסיפוק הרוחני במילואו. ויש שהוא שר שירת האומה, יוצא הוא מתוך המעגל של נפשו הפרטית, שאינו מוצא אותה מרוחבת כראוי, ולא מיושבת ישוב אידיאלי, שואף למרומי עז, והוא מתדבק באהבה עדינה עם כללותה של כנסת ישראל, ועמה הוא שר את שיריה, מצר בצרותיה ומשתעשע בתקותיה, הוגה דיעות עליונות וטהורות על עברה ועל עתידה, וחוקר באהבה ובחכמת לב את תוכן רוחה הפנימי. ויש אשר עוד תתרחב נפשו עד שיוצא ומתפשט מעל גבול ישראל, לשיר את שירת האדם, רוחו הולך ומתרחב בגאון כללות האדם והוד צלמו, שואף אל תעודתו הכללית ומצפה להשתלמותו העליונה, וממקור חיים זה הוא שואב את כללות הגיונותיו ומחקריו, שאיפותיו וחזיונותיו. ויש אשר עוד מזה למעלה ברוחב יתנשא, עד שמתאחד עם כל היקום כולו, עם כל הבריות ועם כל העולמים, ועם כולם אומר שירה, זה הוא העוסק בפרק שירה בכל יום שמובטח לו שהוא בן עולם הבא. ויש אשר עולה עם כל השירים הללו ביחד באגודה אחת, וכולם נותנים את קולותיהם, כולם יחד מנעימים את זמריהם, וזה לתוך זה נותן לשד וחיים, קול ששון וקול שמחה, קול צהלה וקול רינה, קול חדוה וקול קדושה. שירת הנפש, שירת האומה, שירת האדם, שירת העולם, כולם יחד מתמזגים בקרבו בכל עת ובכל שעה. והתמימות הזאת במילואה, עולה היא להיות שירת קודש, שירת אל, שירת ישראל, בעוצם עזה ותפארתה, בעוצם אמתה וגדלה. ישראל, שיר אל, שיר פשוט, שיר כפול, שיר משולש, שיר מרובע. שיר השירים אשר לשלמה, למלך שהשלום שלו.\n", "summary": "ישנם השרים שירת עצמם, או האומה, או האדם, או היקום, ויש השרים את כל השירות הללו באגודה אחת.\n"}, {"id": 2067, "paragraph": "שלשה תיאורים בהבנת המציאות העולמית אל האור האלהי. התיאור האחד תיאור התגלות חכמת אלהים. התיאור השני תיאור התגלות רצון אלהים. והתיאור השלישי הוא תיאור התגלות האלהות, כאשר באמת אין החכמה ולא הרצון ענין אחר, כי אין באלהות דברים מחולקים ונפרדים, וכל החילוקים אינם אלא בערך המשיגים. אמנם ליחש הברואים, הרי שלשת הפלגים הללו שונים זה מזה, וכל אחד מהם מראה לנו את הופעתו בסדרים שונים. והתוכנים המוסריים והמעשיים שלנו, וכל ההנהגה של המציאות, משתנה היא על פי שפעת קבלתה מכל אחד ואחד מהתיאורים הללו שהם נמנים כאן, ולפי המיזוג וההרכבה שלהם זה עם זה.\n", "summary": "הבנת המציאות ביחס לאור האלוהי, בתור חכמה, רצון, והתגלות, מאוחדות בשורשן העליון, אך מושגות כדברים שונים.\n"}, {"id": 1976, "paragraph": "אם אצל איש פרטי נאמר, הלומד מרב אחד אינו רואה סימן ברכה, ביחש להסברא, קל וחומר להכלל כולו, שאין הברכה הרוחנית באה כי אם מהשפעת הקיבוץ של כל מאירי הדרך היותר גדולים. ואין להיות נסוג אחור ממה שלפעמים סוללי הדרכים לבדם כל אחד שולל את דרכי משנהו, או את הדרכים האחרים בכלל. ככה היא דרך ההשגה, בהיותה עומדת בחוגה הפרטי, להיות מצטמצמת בריכוזה, ומשמרת את עמדתה על ידי שלילות כל מה שהוא מחוץ לה. אבל כאשר הדברים משתפכים אל הים הגדול של אוצר הכלל כולו, בו יש מקום להכיל את כל פלגיו. נהר פלגיו ישמחו עיר אלהים, קדוש משכני עליון.\n", "summary": "כשם שהיחיד רואה סימן ברכה רק בלימוד מכמה רבנים, כך הציבור מתברך באיחוד דעות כל גדולי הדורות, אף השוללות זו את זו.\n"}, {"id": 2009, "paragraph": "טעם העונג והשמחה בהשגה, תלוי כפי ההתאמה הנשמתית שהמשיג מתאים עם המושגים, וההתאמה הזאת יש שהיא גלויה, ויש שהיא כמוסה ועלומה מאד. עיקר העונג חל על תגבורת התאמת הרצון, שזהו הצד היותר חי שבהשכלת השכל בתכונתו העליונה, שאז השכל והרצון הנם מאוחדים בצורה מאוחדת מאד, והרצון הוא הולך ומתפשט בכל הערכים הנשמתיים, עד שמגיעים לאותם הסעיפים של התפשטות החיים על הכלים הגופניים ועבודתם והסתעפיותיהם. וכאשר בכל צורה שכלית של השגה גנוז גם כן בפנימיותו אור מוסרי של הנהגה ותיאור של חיים, עד שגם בצורת השכל היותר מופשט גם כן גנוז שם תוכן של הנהגת חיים, שכשיתפשט לענפיו בא עד לידי תיווי חיים נערכים לפי אותה המדה הראויה לפי מצב ההשכלה המופשטת העליונה, ומתוך כך יש להמוסר והצדק, לטוב המעשים וזיכוך המדות, מבא גדול בטעם ההשגה. וכפי אותו הערך שהרשעה קבורה באיזה פינה כמוסה בלב, אף על פי שהיא נכבשת ואינה שולטת בחיים, מכל מקום היא פועלת את פעולתה לתעב את הטעם העדני של החכמה העליונה. ועל כן עלמא דאתכסיא שנואה היא, וירא ד' כי שנואה לאה, מפני שערכי המוסר הגנוזים בה הם כל כך רוממים ונשגבים, עד שאין כל העולם הגלוי כולו כדאי הוא להם, ואינו יכול לסבול את אותה מדת הגבורה החזקה והנעימה באמת שיש בתוכנה העליון. עד שמתגבר הטוב כל כך, עד אותה המדה של השויית העולמים הגלויים והנסתרים, ואז נועם ד' יתגלה, והמים מתמתקים ביסודם העליון.\n", "summary": "העונג והשמחה שבהשגה תלויים בהתאמת הרצון והמוסר של המשיג עם תוכן ההשגה, ושנאת החכמה העליונה נובעת מאי-הכשרת העולם לקבלה.\n"}, {"id": 2049, "paragraph": "הדבקות האלהית, שהיא חיי כל, אינה זזה משום נמצא באמת, ובכל זאת העילוי של כל היש תלוי באותה המציאות של הדבקות האלהית המתנוצצת בהכרה והרגשה, והמתגלמת בחיים ובמפעלים, ובזה יפה כח התורה והתפילה, העבודה והמצות. ובכל אופן שאדם אחד מתמלא אורה אלהית, רצונית והכרית, בעצם הוייתו המדעית והחפצית, בה במדה מתמלאות כל אלה הסיבות ההולכות ומקשרות את כל הקישורים המציאותיים, מרוממות הענין האלהי בסגולת מציאותו, בכבודו במקומו, עד מעמד אותה האישיות הנקדשה בקודש החכמה והמדע, הרצון והחשק האלהי, כולם באור חיים, באור קיום של הדר נצח נצחים. וברקי זוהר הללו ממלאים את נשמות כל צדיקי עולם, שהם מוצאים את עצמם ברב אמת וענוה מרוכזים בריכוז אור חי העולמים, והם הם הקוראים אל ד' בעד כל מעשיו, המתפללים ונענים. אלו הם הישרים, אשר סוד ד' להם יגלה בכל עת. והחפץ האלהי איננו חפץ דוחה חפצים, כי אם חפץ מאדר חפצים, חפץ מצחצח ומבריק חפצים, חפץ מסיר את כל העדר וכל חולשה מכל חפץ, ומעמיד את החיים והמציאות העצמית על מעמד היותר איתן, היותר נשגב, היותר פורח ומשגשג. ותכונת הקודש המיוחדה של החפץ האלהי, המתגלה בלב הדורש את אלהים, היא מחדשת את אורה על ידי הערת הנפש אל קרבת ד', אל טוהר המוסר, אל מעמק האמונה. ומתוך הסקירה העמוקה באה שפעת קודש מרוממה מכל תיאור, ומשגבת ישע.\n", "summary": "באמת, הדבקות האלוהית אינה זזה משום בריאה, אך עילוי כל המציאות תלוי בהכרתה, הרגשתה, והגלמתה בחיים.\n"}, {"id": 2007, "paragraph": "אותו הכבוד שהעולם האלילי מכבד את הטבע, כלא הוא נחשב לגבי הכבוד הפנימי והעליון, העדין והמיושר בטהרו וקדושתו, שהעולם הישראלי ברום תעצומו הוא מכבדו. הכבוד האלילי של הטבע, איננו כי אם כבוד חיצוני, כבוד של הכרח, של אלמות ותקיפות, והכבוד הישראלי בפנימיותו הוא כבוד חבתי, אידיאלי ונימוסי. הכח העליון מתגבר באומה ומתבלט ביחידיה, עד כדי שליטה על הטבע, עד כדי יכולת ואפשרות להרס חוקותיו. והאהבה הפנימית שהנימוס האלהי המיושר בתכלית משריש בתוכיותה של הנשמה, מעצים את הכח לבלי לאטרוחי כלפי שמיא, ולאהוב את הטבע על פי הופעותיו, להכיר את היופי ואת העדינות שיש בו, בכללותו ובהופעת פרטיו המתאימים. ואותה האהבה הפנימית של הטבע, הגנוזה בעומק נשמתן של ישראל, הוא יסוד היצר הרע הישראלי, שמחולק לאין קץ מתכונתו של היצר הרע של כל עם ולשון, שתחת אשר היצר הרע הכללי ששורה בכל אומה הוא מיסוד הנחש הקדמוני בפנימיותו, מכוסף הרשעה והחיבול של כעס אויל, אין היצר הרע הישראלי כי אם לבוש בלבושים צואים, אבל תוכיותו היא שלהבת אש קודש, אהבת החיים והמציאות, אהבת הטבע מצד הנימוס העליון האלהי שלו, שתוצאותיה הנה כל תיקון וכל שכלול של עולם, כל פאר המדות וכל עדנת החכמות, אור האמת, אור ד' בעוצם גבורתו.\n", "summary": "הכבוד והחיבה האידיאליים של ישראל אל הטבע, גדול מהכבוד החיצוני והמוכרח של הגויים, והוא היסוד ליצרם של ישראל.\n"}, {"id": 2000, "paragraph": "כשם שהדיבור הבטל והמותר מגביר את הטשטוש הנפשי, ומערפל את האור הטהור שהנשמה משפעת מתוך פנימיותה, שהאדם עלול לקבלו בטהרו וליהנות בזיוו החודר והעמוק, לולא החשיך בעצמו את הסביבה ההסתכלותית הרוחנית שלו על ידי אותן ההמשכות החיצוניות הריקות והאפלות של הדיבורים הבטלים שאין בהם חיים ואור – כמו כן כל הסתכלות חיצונית בלא מטרה, בלא חכמה ושכל, בלא חשבון ודעת, היא מזרמת אל תוך העין זרמים חיצונים אפלים וכהים, מטעים ומשבשים. הכיווץ ההבטתי הוא מכניס אור הרבה לתוך החוג המצומצם, וכשהעינים נשאות להביט למרחוק במטרה התבוננותית, אז החיים ההבטיים הם מלאים לשד, והם מחיים את הנושאים המוצצים, ומשיבים אותם אל תוך הנפש רוויי חיים ומחשבה, והאדם מחיה את העולם, ומחיה את עצמו בזיו פנימיות נשמתו. כל אופן שההגברה החיצונית באה על האור הפנימי, הרי הוא אוטמו. ואפילו הברה קולנית ריקה, הגבהת קול יותר מערך המטרה שהרוח, הרצון, והעריגה המקודשה תובעת, הרי היא מאפילה את אור הרגש, וסותמת את חרכי הנשמה מהופיע את מאורותיה. ובעולם, התנועה ההומה של הרשעה, של הבהמות הגסה האנושית, קול המונה של רומי, משתקת קול גלגל חמה, עד אשר הרשעה תקפץ פיה, וקול מבשר ישמע, האומר לציון מלך אלהיך.\n", "summary": "כל הגברה חיצונית של דיבור וראיה, מעבר לתביעה הפנימית, מאפילה על הרגש, וסותמת את חרכי הנשמה מלהופיע את אורה.\n"}, {"id": 2135, "paragraph": "יחש יש להסקירה האסטרולוגית עם ההכרה הפרצופית האישית, והם ביחד עם ההכרה של התנועות וצביונן בכלל, עד לידי אותה ההכרה המונחת בהתגלות צביון כתב היד, ביד כל אדם יחתום לדעת כל אנשי מעשהו. הקליטה המדעית שבזה, היא באה מאותה ההשערה הפנימית, שהכללות פועלת פעולה סדרנית על כל תוכן תמציתי כפי ערך ריכוזו, והצביון האנושי הוא המרוכז ביותר, וסידורי כחותיו מתבלטים על ידי אותו הסידור הכללי, שתכנית ההכרה הקוסמית היא אחת מחלקיו. וגם אותה ההכרה הבאה על ידי סקירה מעמקת פנימית, על פי אותה התגלות השטחית של הצורה הקוסמית, אינה דבר של תוהו, כי יש לה ערך עם המהות האישית, וממילא קישור עם הפרצופיות, ויחש עם המוסר והתוכן המאורעתי, יסוד המזל. אמנם פשוט הוא שעצם הקודש, שאיפת המוסר בעומק הגודל שלו, שאיננו מוצא חסיון כי אם באור ד' וישעו, הוא מרומם את הריכוז האישי מעל לכל שטח סידורי חטוב ומוכרח, ומציגו בעולם המלא אור של חירות ופדות, ובזה אותות בדים מתהוללים, לעומת האור המתנוצץ בחטיבות הנשמתית על ידי הופעת תורה ובטחון בד', בקשר של מעשים טובים. ותשובה תפילה וצדקה מעלים סידור חדש, המתעלה מכל הסדרים השטחיים, על כל האופק הקוסמי, ומזהרים את היחש של העולם אל האדם בזוהר חי ונשגב, עד שתחת היותו נפעל, מתהוה הוא בתור פועל, מחדש את הצורה הכללית וחותמה בצביונו.\n", "summary": "האסטרולוגיה, הגרפולוגיה, וחכמת הפרצוף והתנועה, נובעות ממערכת רוחנית מסודרת, אך בכוחו של האדם לחדש את צורתה.\n"}, {"id": 2140, "paragraph": "איני רואה שום אפשרות לצייר חופש מחשבה, התעלותה ושכלולה, כי אם כשיותן לה כל היקף גדלה, כשיוכנו אשיותיה על פי הגודל הכמותי והאיכותי, בכל אשר תעיף שם את עיני רוחה. והגודל הזה הולך הוא וחודר, חודר כליות ולב, מקשר כל מעשה וכל מפעל, כל הגה וכל שרעף, אל כל גודל וכל היקף. ומתוך התפרצות איווי גדול זה, באים אחר כך המאמרים המדודים על פי ההגיון, והם מתעלים ובאים לחופשם לפי אותו הערך שהם משתרשים בשרשיהם העליונים, שהם ממעל למדות ההגיוניות, והם הולכים ומחפשים את זיו חייהם בתוך העולמים ההשעריים, הבלתי מוגבלים בתכונתם. והאמונה והמוסר, הבקורת והמסה, הולכים הלך והשתכלל, הולכים הלך והתאגד והתארגן ביחד בחטיבה חיה וקיימה. וכשהאדם משער שהוא מרכז הבריאה, אין זה כי אם תחיה מחשבתית בעומק גדלה, שהיא מוכרחת לנצח את כל הפחדנות ההגיונית. העומדת ומרפרפת לנגדה באיזה מין זחלנות של רשלנות כהה ומדולדלה. וכשמכיר האדם את גודל האחריות של מעשיו, בהיותם נאחזים בכל מלא חביוני עולמים, ברזי חיים וגנזי מכמני יצירות עולמים, הרי הוא מתגדל ומתאשר, ורעיונותיו הולכים ושוטפים במלא עזם. וכשכל היקום מלא חיים ודעה, כשהכל מלא רצון, מחשבה ומטרה, החיים הרוחניים הם מעודדים, והשירה ההשכלית והמפעלית מתרוממת עד מרום עוזה. והכל מתרומם, מתקדש ומתעלה, והרזים החבויים בסתרי הנשמות הולכים ומתגלים, ובד בבד הם מתאחדים עם כל המון התגליות של כל ההתפתחות המעשית והחברתית, והם מזככים את כל תוכניה ומהגים את כל סיגיה.\n", "summary": "בהכרת מרכזיות האדם וקישורו לכל חלקי הבריאה, קיים חופש מחשבתי, המתגלה אחר-כך בהגיון ובמאמרים מדודים.\n"}, {"id": 2084, "paragraph": "התפילה, במציאותה ובאמונתה, מבססת היא את היסוד של גדולת הרצון של האדם וקדושתו. הרצון הוא היסוד לכל החיים, לכל ההגוי ולכל הנפעל. הרי הוא מתעלה, מזדכך, מתקדש ומתרומם ברוממות קדושה אלהית, על ידי התפילה. גרעין אחד של תפילה נושא עמו משך של חיים רצוניים אדירים, לפניו ולאחריו. כל שטפי הרצון הקדום וענפיהם, לפני התגלותה של התפילה בנפש, הרי הם הולכים ומתרכזים במרכז הטמון של התפילה. עיקר בנין הרצון, שהוא הולך ונבנה, הולך ומשתלם, מתעלה לבא לכלל תיקון, בנין ושכלול, הוא בא מיסוד התפילה. התפילה גם בעודה בכח, הרי היא מעלה את הרצון, את נקודת החיים היותר עליונה ועשירה. הרעיון, הציור של התפילה, האמונה של התפילה, הדבורים המבוטאים של התפילה, הנם יחד חטיבה עולמית גדולה. החזון העולמי היותר נשגב, יותר אידיאלי ויותר תהומי בתהום ההכרה של הביטוי, היותר נשגב ויותר חסון בחסינות האמת, הוא העולם בתור הצגה של רצון ד', התגלות רצון אלהים עליון, קונה הכל. ורצונו של האדם הנגש אל ד', הוא כבר רצון מתעלה, רצון מתאמץ לבא לתוכן מהותיותו האמונית. אותו הגודל האמיתי של הרצון, הולך ומתגלה על ידי מה שהוא מפנהו אל ד'. והרי חוזר הוא משך החיים, משך העולמים, הד המציאות, אומץ ההויה, אל יסודו, משתגב בשיגובו האלהי החסון והנערץ, והרי הוא היסוד היותר אמיץ לכל בנין, לכל מבוקש. והמבוקשים בעצמם הרי הם מתעלים על ידי התפילה, הם עושים בעד התפילה, והתפילה עושה בעדם, וביחד מתעטרים הם עטרות אל חי העולמים. רצון ברצון נגש, שאיפה בשאיפה, שכל בשכל, חיים בחיים, והכל מתמלא ברכה עדי עד.\n", "summary": "בניין הרצון שבאדם ובעולם ואיחודו ברצון ה' נעשים על-ידי התפילה, וגם המבוקש עצמו מתעלה על-ידי כך.\n"}, {"id": 2034, "paragraph": "המחשבה הרזית היא עוסקת תמיד בשרשי הענינים, שהיא פוגשת את ממשיותם בעולם המוגבל, וכך היא הולכת לבקש את השרשים ברומי העולמים, והיא מוצאת אותם בתמימות סידורם, עד שאפס כל קוטן, כי כל פגישה נערכת היא על פי אותו הגודל המתגלה על ידה. ולא בהתגלות לבד הדברים אמורים, ביחש השכל וההכרה, כי אם במציאות ובקיום, בפעולה ובהתהוות. נקודה אחת ומצבה מודיעה מלא עולמים, דוגמת הקוים והנקודות האספקלריותים שבתכונה ביחש להטבע השמימי. והרשימה הפעלית היא מתכפלת גם כן לפי אותו הערך של הרשימה המדעית. ועם זה הדבר מושג, שכל עודף במדריגה שברשימה המוקטנה, כלומר כל יתרון פעולה, הארת חיים, הטבת מוסר, הגדלת שכל, שהננו פוגשים, אגוד הוא בדוגמתו באותו התוכן הדרגאי שברומו. ובזה יהיו גם ההשגות השכליות היותר מאירות נערכות מצד עצמן, רק בצורה זעירא, ולגבי אותם הרשמים הנגרמים שלהן בצורה אמיתית. כל השונה הקב\"ה יושב ושונה כנגדו. מובן הדבר, שהערכים נחפשים תחילה במערכי הלב ובחדרי הרוח, אחר כך בספירות הנשמתיות הפרטיות, ואחר כך בגורמים שעל ידי הכלל ושעל הכלל כולו, ואחר כך במלא עולמים, בהבנת ההתאגדות הכללית של מלא כל. וכן הולכים הדברים ומתאדרים, ברכתם ושמחתם מתברכת, ופרי תנובתם מתעלה, וכל ניד שפתים וכל זעזוע חיים עושה פירות ופירי פירות.\n", "summary": "המחשבה הרזית רואה בכל פעולה קטנה בתחתונים את שורשה בעליונים (כשיקוף הספקטרום את החומר), והקוטן מלמד על הגודל.\n"}, {"id": 2062, "paragraph": "מיסוד התגלות הרצון, בתור תוכן כל היש של כל העולמים, נובע מעין התפילה, בצורתה האידיאלית והמעשית, שהיא חותם האידיאליות. אותו האור המזהיר זיו חיים ועמדה לכל היקום, הוא משלח את קרני הודו בלב כל יצור ובלב האדם, הוא חוזר למעין הנובע של תפילה, שהיא בעצמה מאדירה את הרצון ומאצלת אותו. הרצון האלהי, בתור נשמת כל עולמים, שהוא יסוד כל טמיר ונעלם, המופיע על כל גלוי ונראה, הוא המחיה את אור האמונה, ביקר טבעיותה האצילית, בפנימיות הנשמה, והוא העושה את אותה החטיבה של הדבקות האלהית, הפועלת אור וחיים ברצונה, המזלת ברכה לכל פלגיה.\n", "summary": "התפילה נובעת מהרצון המתגלה כתוכן כל היש, והאמונה מתחייה מהרצון האלוהי הנסתר (נשמת היש).\n"}, {"id": 1973, "paragraph": "ארץ ישראל איננה דבר חיצוני, קנין חיצוני לאומה, רק בתור אמצעי למטרה של התאגדות הכללית, והחזקת הקיום החומרי או אפילו הרוחני שלה. ארץ ישראל היא חטיבה עצמותית קשורה בקשר חיים עם האומה, חבוקה בסגולות פנימיות עם מציאותה. ומתוך כך אי אפשר לעמוד על התוכן של סגולת קדושת ארץ ישראל, ולהוציא אל הפועל את עומק חבתה, בשום השכלה רציונלית אנושית, כי אם ברוח ד' אשר על האומה בכללה, בהטבעה הטבעית הרוחנית אשר בנשמת ישראל, ששולחת היא את קויה בצבעים טבעיים בכל הארחות של ההרגשה הבריאה, ומזרחת היא את זריחתה העליונה על פי אותה המדה של רוח הקדושה העליונה הממלאת חיים ונועם עליון את לבב קדושי הרעיון ועמוקי המחשבה הישראלית. המחשבה על דבר ארץ ישראל שהיא רק ערך חיצוני, כדי העמדת האומה, אפילו כשהיא באה כדי לבצר על ידה את הרעיון היהדותי בגולה, כדי לשמור את צביונו, ולאמץ את האמונה והיראה והחיזוק של המצות המעשיות בצורה הגונה, אין לה פרי ראוי לקיום, יען שיסוד הענין הוא רעוע ורקוב. האימוץ האמיתי של הרעיון היהדותי בגולה, בא יבא רק מצד עומק שיקועו בארץ ישראל, ומתקות ארץ ישראל יקבל תמיד את כל תכונותיו העצמיות. צפיית ישועה הוא כח המעמיד של היהדות הגלותית.\n", "summary": "ארץ ישראל אינה קניין חיצוני לאומה אלא חבוקה בסגולתה, ולכן תוכנה אינו מתגלה בהשכלה רציונאלית, וקיום היהדות בגולה תלוי בציפייה אליה.\n"}, {"id": 2183, "paragraph": "התפילה היא האידיאל של כל עולמים. כל ההויה כולה למקור חייה היא עורגת. כל צמח וכל שיח, כל גרגר חול וכל רגב אדמה, כל אשר בו חיים נגלים וכל אשר בו חיים כמוסים, כל קטני היצירה וכל גדוליה, שחקי מעל ושרפי קודש, כל הפרטיות שביש וכל כללותו, הכל הומה, שואף, עורג ושוקק, לחמדת שלמות מקורו העליון, החי, הקדוש, הטהור והכביר. והאדם סופג את כל השקיקות הללו בכל עת ובכל שעה, והוא מתרומם ומתעלה בתשוקות קדשו, ובא תור הגילוי לתשוקות רוממות אל אלה בתפילה, המכה גלי אורה, היוצאת בחופש עזה, בהגיון שיח קדשה, למרחבי אל. מרומם הוא האדם בתפילה את כל היצור, מאחד הוא עמו את כל היש, מעלה את הכל, מרומם אל הכל, למקור הברכה, למקור החיים.", "summary": "התפילה היא האידיאל של כל העולמות, והעריגה של כל הברואים למקורם נספגת באדם, והם מתעלים עמו בתפילתו."}, {"id": 2118, "paragraph": "מקור הספקנות על דבר הערך החיובי של הטוב והרע המוסרי, נובע הוא מהסקירה הפנימית הגנוזה בנשמה, הצופה אל העתיד הרחוק, הכולל כל, שמושגו הוא כלילות הטוב בצורה עליונה, העוקרת את כל תוכן רע מיסודו, ונמצא כל מעשה וכל מפעל וכל תנועה שנעשה בעולם, הכל עולה ליסוד הטוב. ואחרי הזיכוך והסרת הסיגים, יאיר התוכן הטוב של אור החיים שבכל המפעלים כולם, באין הבדל כלל בין צדיק לרשע, בין טוב לרע, כי אין שטן ואין פגע, רק טוב מוחלט באמת. ועמך כולם צדיקים יאמר על כללות ההויה כולה, שיסוד יסודה הוא כנסת ישראל בעומק תמציותה.\n", "summary": "הספקנות על הערך המוחלט של הטוב והרע, נובעת מסקירת העתיד החבויה בנשמה, שאר בה כל הרע עולה ליסוד הטוב.\n"}, {"id": 2157, "paragraph": "אש הקודש הבוער בכל עת בלב המתעורר לעומת כל רעיון של קדושה, של אצילות רוח ושל תגבורת אהבה אלהית, זהו אור הנשמה. כשאדם מרגיש אותו בקרבו, ידע שנשמתו השמימית, אור הנצח, שולחת לו את קויה המאירים. ויעז וישמח במתת גורלו, חלק אלוה ממעל, וחלק אדם מאל. ואל יעיב את אור הגילה הזאת על ידי שום כהות רוח, מכל חשבון וצמצום דעת מכל אשר נעשה תחת השמש, כי אם ירומם וינשא, ורוממותו תהיה תפארתו וצדקת ענותנותו. ויספו ענוים בד' שמחה, ואביוני אדם בקדוש ישראל יגילו.\n", "summary": "אש הקודש המתעוררת לעומת כל רעיון של קדושה, היא אור הנשמה, וצריך לשמוח בה ולפתחה.\n"}, {"id": 2017, "paragraph": "השאיפות השכליות מרוממות את האדם מעל חוג המעשה. בשעה שהן מבוססות יפה, הן מזרזות אותו בתיקון המעשה של להבא, ומישרות לפניו את דרך החיים. אמנם פועלות הן גם כן סיקול דרך תשובה על העבר, שאין קלקולי המעשה חוסמים את אורח חייו, מפני שהוא מכיר בבהירות עד כמה אור הדעת עוקר את כל שרשי הרע מיסודם העקרי, ומחזירם לטובה, וזדונות מתהפכות לזכיות.\n", "summary": "השאיפות השכליות מיישרות את מעשי העתיד, ועוקרות את שורשי הרע שבקלקולי העבר.\n"}, {"id": 1997, "paragraph": "אותה ההתרחקות מן הטבע של המינות, גרמה לעיגה לדברי חכמים, לדקדוקי דינים ומצות, ופנתה לאגדות של דופי, עד אשר הטילה ארס בתוכן האגדי, ועשתה אותו מנגד לחטיביותה האיתנה של ההלכה, השופטת צדק ומשרים, ובימינה עז וחיים. בעמל גדול עמדו קדושי עליון על החלקה הזאת הקדושה, להצילה מכף אויב, והסתירו את אוצר האגדה בהסתרות רבות, במנעלים עצומים סגרוהו ממגע זרים. ולשמירה זו קלע רבי זירא בקראו ספרי קוסמין להאגדות הבלתי בטוחות מהשפעתה הזרה של אותה המינות הקוסמת. עד הימים האחרונים לא חדלה לגמרי חלחלה הארסית של האגדה, שנפגמה ממגע זרים, לפגום ולהזיק, וסימניה מורים תמיד אותה הבחינה של קרירות אברים החיצונים, ביעוט בדקדוקי תורה, והתבדלות מהעולם הישובי מצד מעמק ההשקפה הרוחנית בצביונה, וחזרה אל העולם בבולמוס זר, בהלעטה חצפנית, לא באותה הצניעות והזהירות הישראלית, האחוזה בקדושתה של תורה ואחודה בעמלה ושינונה. הפרדתה של האגדה מעל ההלכה, היא היא הפרדת התורה והנבואה, והעמדת ערך מהופך מהערך המוטבע עמוק בנשמה הישראלית, להעלות את ערך הנבואה מעל התורה, ובזה נעשתה השפעתה של הנבואה בעצמה מחוללת, ופנים מתגלים בה שלא כהלכה. והפנים המזוייפים הללו הולכים ומאפילים זהרה של תורה, ומחשיכים את העולם כולו. כנסת ישראל עומדת היא על המשמר, לוחמת היא על עצמה, על קיומה הפנימי, נלחמת היא עם עצמה גם כן, עם החסרונות שחדרו אל תוכה, וטרדתה במלחמתה הפנימית לא תתן לה די און לפנות אל עמדה פוליטית, שתוכנה הוא מלחמה כלפי חוץ. אבל המעמד הולך ואור, העולם מזדקק, הזיוף הנורא של המינות הולך ומתגלה, האגדה הולכת ומשתמרת מהשפעה הארסית שלה. חכמת ישראל הפנימית, שהיא מורשה קהילת יעקב, נחלת קדושים אשר תורת ד' בלבם, עומדת היא על כנה הכן, להגן על האגדה המאוחדת עם ההלכה, להגן על הנבואה המסתעפת מן התורה, לרומם את השפעת התורה על העולם, ואת הזכות הפנימית של נשמת ישראל. ורוח ישראל מתאמץ בתוכו, וצמח ישועה עולה ופורח, וההכרה של אחדות של מלכות שמים הולכת ומתבררת. יכירו וידעו כל באי עולם כי אתה הוא האלהים לבדך לכל ממלכות הארץ, אתה עשית את השמים ואת הארץ את הים ואת כל אשר בם, ומי בכל מעשה ידך בעליונים ובתחתונים שיאמר לך מה תעשה. אבינו שבשמים עשה עמנו חסד בעבור שמך הגדול שנקרא עלינו, וקיים לנו ד' אלהינו מה שכתוב בעת ההיא אביא אתכם ובעת קבצי אתכם כי אתן אתכם לשם ולתהילה בכל עמי הארץ בשובי את שבותיכם לעיניכם אמר ד'. ועיניכם תראינה ואתם תאמרו יגדל ד' מעל לגבול ישראל. ונחל ד' את יהודה חלקו על אדמת הקודש, ובחר עוד בירושלים. הס כל בשר מפני ד', כי נעור ממעון קדשו. ואותו הארס המצער שנכנס באגדה בשיעור קטן מאד, ועשה גם כן קצת שמות, והעמיד חטיבות פנימיות בצורה של מיני חסידות וכתות נבדלות, נבטל הוא במיעוטו, ונזדכך באש התורה וחוסן האמונה. קשר הפנימי של אהבת האומה, וחוסן יקרת הקודש שבנפשות הגדולות הפנימיות אשר עסקו בפיתוחו, העלו את התוכן לתוכיות הקודש, והכח המזיק שבו הולך ומתהפך לכח מועיל, לכח פועל ומבריא, עד אשר שוב ישוב אל מקורו, בטוהר מלא, ובחסינות פנימית מצוחצחה.\n", "summary": "הטלת הארס של המינות באגדה ובנבואה, והפיכתן לניגוד ההלכה והתורה, הביאה להסתרת האגדה, ובזיקוק העולם מתבררת אחדותן.\n"}, {"id": 1980, "paragraph": "באור תחיית המתים סרה הקנאה מיסודה. לעתיד לבא נאמר ונתתי לכם לב בשר, לב בוסר בחלקו של חבירו. מתברר אז הגורל המוחלט של כל יחיד, ורואה הוא את אשרו במילואו במנת כוסו. מי שבא עד הרום הזה, שאור תחיית המתים מתנוצץ עליו במילוי, כבר סרה מדת הקנאה ממנו מיסודה, ואין עצמותיו מרקיבים, מאחר שסבת הרקבון, שהיא עצבונא דגופא, הבלי דגרמי וקטנות הנחשית, בטלה ממנו, ורואה עולמו בחייו, ולבו שמח בכל עמלו, הרי הוא טוב עין במלא המדה.\n", "summary": "באור תחיית המתים סרה הקנאה, הנובעת מעצבות הגוף שמזוהמת הנחש.\n"}, {"id": 2141, "paragraph": "טעות גדולה היא ביד אותם שאינם מרגישים את האחדות הסגולית שבישראל, וחפצים הם בדמיונם להשוות את הענין האלהי הזה, המיוחד בהאופי הישראלי, לענין כל תוכן של עם ולשון אשר בכל משפחות האדמה, ומזה בא הרצון לפלג את הענין הלאומי ואת הענין הדתי לשתי פלוגות, ושתיהן יחד נחלו בזה שקר, כי כל עניני המחשבה, ההרגשה והאידיאליות, שהננו מוצאים באומה הישראלית, חטיבה אחת בלתי מחולקה היא, והכל ביחד עושה הוא את צורתו המיוחדה. אמנם, כשם שטועים הם המתאמצים להפריד את החלקים הבלתי מתחלקים הללו, ככה יותר טועים אותם שהם סבורים שאפשר הדבר שהחילוק והפירוד יעלה בידם של כל המתאמצים להפריד את התיומת, ומזה בא שהם לוחמים נגד מחזיקי חלק אחד מהחטיבה הישראלית בחמה שפוכה, על הפרדתם המחבלת, מבלי לשום על לב איך צריכה המלחמה הזאת להתכונן. אם היה אפשר להפריד באמת את התוכנים הרוחניים שבכנסת ישראל, אלא שהדבר מנוע מפני איזה חק תורי, אז היתה צריכה המלחמה להיות מכוונת נגד המחזיקים בחלק נפרד מיוחד, לבלע ולכלות את צביונם מעל שמי האומה. אבל כיון שמניעת הפירוד היא מניעה מוחלטת, בטוחים אנחנו שהמפרידים, מחזיקי החלקים הבודדים, אינם טועים כי אם בציור דמיונם, ולא בפועל הוייתם, ובאמת בזה החלק הפרטי, כיון שיסודו בחיי האומה בכללה, הרי הכל כבר נמצא בו, וצריכה המלחמה להיות מיוסדת רק לגלות להם את טעותם, ולברר להם כיון, שכל מאמצי חילם להפריד את האחדות העליונה לא יעלו בידם. וההסתגלות של שלמי המחשבה והרצון הישראלי בכל עומק טבעיותו, צריכה רק להיות לבקר את החזיון החלקי מכל עבריו, ולהראות בו בעצמו את כל סימני תמותו וכליליותו מכל הנושאים כולם, גם מאותם הרעיונות שבעלי החלק רצו כבר להסיח מהם את דעתם ולעקרם מנפשותיהם. ועל ידי בירור ענין אמיתי זה, יעמדו סוף סוף כל בעלי התפרדות על ההכרה, שדי להם לכלות לשוא את כחם, ותחת להחזיק בחלק נפרד מדומה, שכל השאיפות והתוכנים הכלליים של כל האומה כולה בכל ערכיה כלולים בו, אלא שהם כהים ומטושטשים, ומתוך כך מונעים הם מהנפשות המחזיקות בו את שובעם הרוחני, ומצמצמים את מרחב רוחם, ומדריכים אותם בנתיבות מלאי חתחתים, יותר נח יהיה להם להכיר באמת את האמת המציאותית, ולהחזיק בכל התוכן החי, הקודש, של אור ישראל השלם בכל הופעותיו בגלוי, ובזה יושיעו את נפשם מכל צרה ומחשכים, ויביטו וינהרו אל ד' ואל טובו. ולא יצטרכו עוד לענות את נפשם בשברי רעיונות כהים ומטושטשים, אשר לא יוכלו מעבר מזה להפטר מהם לנצח, ומעבר אחר למצא להם ברור והארת רוח, כי הם תוכנים אשר טובם ולשד חייהם הנלהב והעצום לא יתגלה כי אם על הככר הרחב והשלם, שכל החיים הישראליים, במהותם הכללית והשלמה, מתראים בו בכל מלא עזיזותם.\n", "summary": "טועים הם החושבים להפריד בין דת ישראל ללאומיותו, וטועים גם הנלחמים באותם טועים, באופן הנראה כאילו ניתן באמת לנתקם.\n"}, {"id": 1964, "paragraph": "זורח הוא באספקלריא של קודש האידיאל המלא של העולם, לא אותו האידיאל המוזער הנופל בההויה המצומצמה, אלא האידיאל הרומם האלהי במלא מילואו, והוא יסוד העולם היותר עתיק, מציאות העולם היותר ממשית. המציאות הזעירה, רק מיניקת לשדו העליון היא מתקיימת ומתברכת. מתגלה במהות האידיאליות המרוממה, שאין הפכים במציאות, אין טוב שלעומתו יש רע, אבל יש מדריגות במציאות, יש טוב שלעומתו יש טוב יותר עליון, חיים וחיין דחיין. ומזיו אורו מתגלה, שהתיאור של רע שאנו מתארים במציאות המוגבלה, הוא רק תיאור עראי, לפי הגבלתה של הכרתנו, ובאמת כל שחרות היא רק לבנונית מוקטנה, וכל רשע הוא צדק מוזער. ומעומק הטוב יתגלה יסוד הרחמים העליונים, ויגלה ויראה לעין כל כי ד' הוא האלהים, ועתיקא קדישא וזעיר אנפין כוליה חד, ועין ד' אל יראיו, עינא חיורא, עינא דכולא ימינא. כי עין בעין יראו בשוב ד' ציון. ונודעה יד ד', וראו כל בשר יחדו כי פי ד' דבר.\n", "summary": "במציאות המצומצמת של זעיר אנפין, כביכול יש רע וטוב, אך בשורשו שבעתיק יומין יש רק טוב, וטוב יותר עליון.\n"}, {"id": 2155, "paragraph": "ואם אני מדבר הפלגות, ואם אני מדבר גוזמות, היש בהן באמת שקר, הלא את הגות נשמתי אני מגלה, את אורות רוחי אני חושף, וגילויי אורות וחושף נשמה הרי היא יצירה כבירת ערך. ועומד אני על הפסגה של שארית ישראל לא יעשו עולה, ולא ידברו כזב, ולא ימצא בפיהם לשון תרמית.\n", "summary": "דיבורי הגוזמה שלי אינם שקר, אלא חשיפת הגות רוחי, שהיא יצירה כבירת ערך.\n"}, {"id": 2142, "paragraph": "העולם הרוחני בונה כל אחד ואחד לעצמו בקרבו. כל תכונת ההקשבה אינה כי אם הכשרה לבנין הנצחי העצמי של היחיד. כל מרכז התורה הוא הפסוק של שמו הפרטי, זהו כל כובד הדין, כל עומק השאלה, כל איום האחריות, כל חיבוט הקבר. ויש אשר הקשבתו היא כל כך מפולשה, עד שאובד הוא את הריכוז העצמי, יודע הוא שמות רבים, רק את שמו שכח ולא ידע. אז כל עמלו לריק הוא, ואין לו תקנה כי אם על ידי ערלת אוזן כבירה, שמונעתו מכל הקשבה. ואחרי ההירוס הגדול הזה, החרשות שהיא איבוד כללי, חרשו נותן לו דמי כולו, הוא שב ומתחדש בצורה חדשה, תתהפך כחומר חותם ויתיצבו כמו לבוש. רזי הרזים של עת לעשות לד' הפרו תורתך, חיזוק לבן של רשעים ונעילת דלתי תשובה מהם, זהו עומק החסד, המיית הרחמים העליונים מעל כל גבול. אבל כמה רע ומר הוא צער גילגול יצירה זה, איבוד כל התכנית הקדמוניה, והתחדשות האופי בפנים חדשות, אפר תחת כפות רגלי צדיקים, ומדרס לכל היקום. וממעמקים תהומיים הללו, עולם חדש מתכונן, אפס המץ, ברוך עמי מצרים ומעשי ידי אשור, מבני בניו של המן למדו תורה בבני ברק.\n", "summary": "עולמו הרוחני של האדם צריך להיבנות סביב הפסוק של שמו הפרטי, ומניעת התשובה מרשעים ששכחו את שמם, יוצרת אותם מחדש.\n"}, {"id": 2019, "paragraph": "ציור הרע בחיים הרוחניים הוא ממקום שמתחילה תשוקה של השגה והיא אינה מתמלאת. ציור רע זה אפשר להיות בכל מה שיש למעלה ממנה איזה דרגא. זאת היא צורת הרע שבאצילות, כלומר תשוקת ההשגה הבלתי מתמלאת. יותר משיעור התשוקה אין רע, ומה שהיא מתמלאת הוא אך טוב. אמנם התשוקה המכאיבה היא רק מועט לגבי המילוי, המושג העצמי, ולגבי שכיכת הדעת הפנימית, שכלולה בתוכה ההשגה הבהירה שמה שלמעלה מהמדרגה אין ראוי להשתוקק, כי הטוב הוא רק המושג המתאים. ואם נוסף לזה שהבירור בין המושג ובין הבלתי מושג הוא בהיר, אז נדע שאין הרע מעורב כלל עם הטוב, עומד הוא לעצמו, וכל ערך הרע שבו איננו כי אם מפני שלא נתבררה עדיין עריכתו, אם הוא למעלה מהמדרגה בהחלט, עד שראוי חדלון השקיקה ביחש לו. יכולים אנו לצייר גם כן אופן שקיקה יותר רחבה, שתהיה שקולה כעצמות ההשגה, אם מיעוט הבירור ביחש אל מה שלמעלה מהדרגה העצמית יגדל, ותחשב אז מדת השקיקה הבלתי נמלאה כמדת ההשגה. בכל השגה מושג גם כן צד הבלתי מושג שמתגלה על ידה, ואז יהיה הרע והטוב שקול. אבל כל זמן שלא נתערב עדיין הערך, כל זמן שהבלתי מושג ידוע הוא לבלתי מושג, הרי עמדת הרע היא בפני עצמו, ואינו מעורב עם הטוב. ואם התשוקה אל השגה המנועה תהיה מצורפת גם כן עם איזה כהות, המונעת ההכרה מלהבחין בין איזה מושג הוא מבורר ואיזה הוא מסופק ודמיוני, אז יוכל הרע והטוב להיות מעורב גם בהיותו שקול. ואם ההכרה של מה שהוא למעלה מההדרגה העצמית תהיה מנועה הרבה, אז תהיה השקיקה עולה הרבה על מדת ההשגה, כי לא לפי ערך ההשגה ישתוקק אל הגילוי התעלומתי, אלא לפי החפץ הבלתי מותנה, הפורץ, והבירורים לא יהיו מבוררים, אז יהיה הטוב המועט מעורב בהרע המרובה. ומה שאנו מציירים בציורים של הכרה והעלמה, יש גם כן בחפץ ושאיפה, גם ביחש להגעה ומניעה, למילוי רצון בהשקפת ההויה עם קיצוף עצור, הבא מתוך ערבוב ההכרה ואי התאמת החפץ. ומאלה תוצאות לחילוקי ההדרגות הרזיות שבין העולמים, אצילות, בריאה, יצירה, עשיה. רובו טוב ומיעוטו רע במצב מבורר ומובדל, שקול במצב מובדל, שקול במצב מעורב, רובו רע ומיעוטו טוב במצב מעורב.\n", "summary": "שורש הרע בתשוקת ההשגה הבלתי-מתמלאת, וההבחנה בין חלקי המושג המושגים לאלו הבלתי-מושגים, מבררת את הרע ומגלה את אפסותו.\n"}, {"id": 1981, "paragraph": "והזרחת אור תחית האומה על ידי שפעת קודש רזי תורה, אור התפילין, יסיר את עצבונה וקנאתה. אפרים לא יקנא את יהודה, ויהודה לא יצור את אפרים. והעליתי אתכם מקברותיכם עמי וחייתם.\n", "summary": "הזרחת אור תחיית האומה על-ידי רזי תורה ואור התפילין, מסירה את העצבות ואת קנאת אפרים ויהודה.\n"}, {"id": 2102, "paragraph": "כשהרעיון והרצון והאופי איננו מתעלה מהחוג של השלמת העולם המעשי, עומד התוכן אז בצורה עבדותית, עבודת עבד. אין המגמה המעשית אפשרית להיות המעשה בעצמו, כי אם איזה פועל יוצא ממנו, על מנת לקבל פרס. אבל כאשר התמצית של האידיאל המעשי כבר שולט, אז מתרומם כל העולם המעשי, ונשמה נזרקת בקרבו, הנותנת לו חיים חדשים, עליונים, שמתאחד המעשה והרעיון ומוצא שכרו בתוכו, שכר מצוה מצוה, עשה דברים לשם פעלן ודבר בם לשמן. כשחושבים בטעות שהעולם האידיאלי העליון הוא נפרד מהעולם המעשי, ואין לו עסק עמו, מפרידים את הרשויות, ויוצאים מקדושת האחדות לזוהמת השניות. אמנם, אם שקועה היא המחשבה רק בעולם המעשי, אף על פי שנראים גם בו סימני גדולה, רוחב והעמקה, כללותו איננו יכול לעלות בכל זאת מערכו המזער, והוא תוכן נערות וקטנות, שיפה הוא לחינוך, ומסוכן הוא אם ישאר בתור מטרה אחריתית. אבל מפני שבעולם האידיאלי היצירתי של תוכן המעשי כולו, חי אידיאל רצוני ושאיפתי עליון, שמגיע בהכרח למעלה למעלה מכללותו המוגבלה במעשה, מתוך כך נקשרים כתרים גם מבלי הדעת המפורטה של הקשורים בכל חושי חייהם בעולם המוגבל ההוא, והכתרים עולים בכח הגנוז שבעיקר מהותם, ונמצא שהכל מתאחד לחיים ולמציאות חירותית עליונה. זהו חלק התום שיש במסורת, בקדושת ההנהגה, ושמירת תורת אם בלא נטישה. אבל המגמה שבחיים התוריים, היא התעלות אופיית אל העולם השאיפתי, שממקורו העליון נותן הוא את כל כח הצמיחה והרטיבות לכל העולם המעשי כולו.\n", "summary": "התרכזות בעולם המעשי לבדו משעבדת את האדם, אך חיבורו עם תמציתו שבעליונים קושרת כתרים לעולם המעשה.\n"}, {"id": 2020, "paragraph": "שתי השקפות עולם הן, ההשקפה המאחדת, וההשקפה המפרדת. ההשקפה המאחדת רואה את כל החזון של נמצאים מפורדים זה מזה רק בתור טעות החוש ומיעוט ההארה, אבל אמתת המציאות היא רק אחדות גדולה, והנמצאים הרבים והשונים הם רק גילויים מיוחדים, אברים שונים, צבעים וגוונים שונים, של אותה החטיבה האחדותית. ובהשקפת האחדות מביטים על הכל, ואז ממילא מתמצא חשבון הטוב, כי הכל ביחד בודאי הוא טוב בתכלית הטוב, והוא עוד הרבה יותר טוב על ידי התגלות החלקים הרעים שלו מאילו היה חסר אותן האברים או אותן דרכי הגילוי. וכל מה שאותה ההכרה האחדותית מתעמקת ומתעצמת, ככה מתגלה היא אמתתה בכל החידור התהומי שלה, ובממשלתה על החיים הולכים כל ההרגשות על פי צביונה, ונמצא שהכל מורגש ברגש של טוב, וטוב על טוב מתגבר, וחדוה על חדוה מתעלה, וחיים על חיים מתאדרים. וכל מה שההשקפה האחדותית מכה היא יותר את שרשיה בעומק, היא מביאה גם כן את הטוב המעשי בעולם, את החיים ואת השלום. ולעומתה של השקפה עליונה זו, נמצאת ההשקפה המפרדת, הרואה את המציאות המופרדה בתור חזון אמיתי, והזרות של כל מצוי אל משנהו היא תופסת לאמתת ההכרה. החושים וכל ההשגות השטחיות עוזרים על ידיה, והחיים הולכים על פיה ומתגשמים, וכל מה שתוצאותיה מתגברות הולכת היא האפלה והרשעה ומתגברת. אין קץ לעומק המלחמה שבין אלו ההשקפות, החיצונה והפנימית. כל הארחות של העלילות שבעולם הולכות הן אל מקום אחד, להוציא אל הפועל את השליטה של ההשקפה האחדותית בכל העולמים, ולשעבד את השקפת הפירוד אליה. אמונת האחדות האלהית היא הנשמה הנושאת בקרבה את כל אוצר החיים, את כל הרכוש הפנימי, שאושר העולמים אצור בו.\n", "summary": "ההשקפה המפרידה ממלאת את העולם ברשע, וההשקפה המאחדת מביאה את הטוב, וכל תהפוכות העולם מכוונות להוציאה לפועל.\n"}, {"id": 2053, "paragraph": "כל התורה כולה, לכל פרטיה ודקדוקיה, כל תורה שבכתב וכל תורה שבעל פה, מונחת היא בעומק הטבעיות האמונית, באמונה האלהית במילואה. אמנם אי אפשר כלל שיגלה זה הטוהר כי אם בישראל. ההסתעפות הגדולה של תורה ומצות ממקור החיים הנשמתיים, היא פרי הבריאות הטבעית, ושובע הלשד הנשמתי, באותו הטוב האלהי של המזון האמוני, שכל נשמה בריאה כוספת אליו במלא תשוקת חייה. לפי אותו הגודל והעומק של האמוניות הטבעית, שהוא יסוד אומץ החיים, ככה מסתעף הכח של יראת החטא העליונה, הרעננה והבריאה, החשה את כל פגם מעשי במעמק התוכי של הלב. וממנו עצמו בעומק יסודו הולך הוא הזרם המרפא, כח התשובה המעשית, המחשבתית, ההרגשית והשאיפית, האידיאלית והנצחית, בכל שיקויי נחליה. והבינה העליונה מאירה להבחין בין דם לדם ובין מים למים, בין שטפים טהורים, הומים ומפכים מעומק היסוד הבריא של היחש אל החיים המלאים, הטהורים, האלהיים, במלא עזם קדשם וטהרתם, ובין רפיוני לב ומורכי רוח, המדלדלים את הנשמה, ונוטלים ממנה את עזה ותפארתה, בדכאם אותה עד דכא של מוסר אוילים. והיא מתרוממת עם גלי המחשבות העדינות, עם רוממות הכרות האמונה האלהית, במערכת עטרת קדושת ישראל, המביאה אור החסידות המעשית, המדותית והשכלית, ביחד עם העז והענוה, עם החרדות לדבר ד', ומעוז התום, המלאה עזוז והערצה, אור חיים וזיו ישועה. הטבעיות האמונית שמגלמת את החיים, ונוטלת את הטעם הבריא של דקדוקי תורה ומצות, באה מתוך סמיות העין אשר לחשכת המינות, שהעורון של הכסל אשר ליצרא דעבודה זרה מטיל בו את מחשכיו, ושומר מצוה לא ידע דבר רע.\n", "summary": "שורש התורה ויראת החטא באמונה הטבעית שבישראל, והבינה העליונה מבדילה בינה ובין הטבעיות האמונית החולה שבנצרות.\n"}, {"id": 2064, "paragraph": "המחשבה הפנימית, הוצאת האמונה היסודית בעומק קדושתה לאור הציור והממשלה, הלבית, הנפשית והגופנית, היא ראשית הצעד של האושר. אמנם, במקום שהגזע מובטח בשורש קדשו, שם כבר נטוע השורש הטוב, ויסוד הזירוז בא להקדים נעשה לנשמע. בטוח הדבר שהמעשה הטוב יוציא את פריו, יגלה מה שהוא כמוס במעמקי הנשמה לאור. ובמקום שהאור הנשמתי לא הואר בטבעו, במקום שהזוהמא הנחשית שולטת בעוצם טבעה, שם המחשבה והאמונה היא תמיד קדומה בזירוזה, אולי תוכל לפעול איזה פעולה פנימית, ותוציא אחר כך גם כן איזה פרי במפעלים לטובה. קדושת האמונה בישראל מורשה היא, המעשה הנקדם בזירוז הקדמת נעשה לנשמע הוא כדי לשמור את המורשה שתהיה מופיעה בכל אורה, ובזה ישראל הם דוגמא למלאכי השרת, שהם גבורי כח עושי דברו לשמוע בקול דברו. ההופעה החיצונית של היצורים שהטוב בהם גנוז ופנימי, הולך ומפכה על ידי העשיה החיצונית, כלב חכם אשר ישכיל פיהו ועל שפתיו יוסיף לקח, מפני שתוכיות המעין מלא הוא, וצריך הוא רק מאורע חיצוני שיעורר את פתיחתו, ואז הולכים השטפים הרוחניים ומפכים, והמעין הטבעי בעוצם עוזו ורוב כשרון עשרו הולך ומתגבר. מה שאין כן דלולי הכח הרוחני, הם צריכים עמל מחשבתי גדול לכונן איזה ציור הגון, ואחר כך יהיה גם כן רק מוכני, ואור חסד עליון לא יוכר בו, כי חסד ד' הוא ליודעיו, וצדקתו לישרי לב.\n", "summary": "אצל ישראל המעשה קודם למחשבה, שכן שורשם הפנימי כבר מתוקן, ואילו אצל הגויים המחשבה קודמת.\n"}, {"id": 2055, "paragraph": "כשהנשמה הטבעית מתגברת מראש, מקדמת מקורה, מצלם האדם בעוצם טהרתו, מבקשת היא את התגלמותה המעשית. משוטט הוא הרוח במרחבים, מתעלה הוא לשחקי טוהר, ושואף והומה להתמלא בכלים רבים, והם הם המצות והדקדוקים המעשיים, המחוטבים ומבולטים בבליטתם האומנתית השמימית על ידי הליכות עולם, על ידי דקדוקי תורה ודקדוקי סופרים. מי יוכל להאזין את המשק הנעים של נחלים הללו בהמיתם החרישית, המלאה שיח יה, יום ליום יביע אומר ולילה ללילה יחוה דעת, מצות ד' ברה מאירת עינים. הומה הרוח ושואף לישר את כל העקוש, את כל המתעקל בכל היש מראש מקדם, והוא מכיר בתוך תוכיותו כי עסיס הרמונים ויין הרקח של אור רזי תורה, בהתגשמותם המעשית, בהיותם נובעים ממעמקי הלב, הדורש את האור האלהי, המשכלל ובונה כל עולמים, המרטיב ומחיה כל נפשות, המרענן את ברית עולם אשר לעם העמים, לעם עולמים, אשר ימי שמים ימיו, והשפעתו מלאה רוח כל חי. בצמאון עזיז ובהמית עליזים הוא שט עלי אוכל ברעבון נורא, ובכוסף אין מעצור הוא מעופף כנשר, ובשמחה בלתי גבולית הוא חי את החיים המעשיים, בתיאור ברית עולמים לתורה ולמצוה, לכל עשה וכל לא תעשה. וכל דייקנות מעשית מצטבעת לפניו בכלילי יופי, בהדר חטיבות רעננה, בחמדת כל חמדה ותאות כל תאוה, בתשוקת כל תשוקה ואיוי כל מאויים. ובנשמת האומה נחל אש בוער, ובלבה פנימה אוצר חסון של בטחון חונה, שם חלקת מחוקק ספון. ובקרב קדושים מתקדשת היא התכונה המעשית, ומתאחדת במקור האמונה הטבעית, השוכנת ברום עליון, לשד כל חיי עולמים, שיקוי מלאכי מעלה, חדות אראלי קודש, גבורי כח עושי דברו. אשרי העם שככה לו, אשרי העם שד' אלהיו.\n", "summary": "כשהנשמה הטבעית מתגברת ממקורה העליון, היא מבקשת את התגלמותה המעשית במצוות.\n"}, {"id": 1999, "paragraph": "כשאור הקודש מוזער, שולט הטבע בגסותו, חוקיו הסמויים הולכים ומלפפים את החיים, והאדם נמשך אחרי צדו הבהמי, והעולם אחרי מערכותיו, שהן הן גם כן קיבוץ החוקיות הכוכביית, הזרמים והכחות הפועלים בפגישתם הסידורית על פי משטרם. וכשהשכל התוכי מתגבר, כשהרצון הטוב בחיקויו העליון מתרומם להנהגה, הכל מתעלה, וכבאדם כן בעולם אין שליטה חוקית סמויה, כי אם הנהגה שכלית מדוייקה. נתונים הם כל הגויים תחת היד החזקה של משטרי המערכות, של כחות הטבע וזרמיהם. אין להם שאיפה יותר גבוהה מהמילוי של חפצם הטבעי, זהו מלחמת קיומם. כל השכל איננו כי אם משמש לאותו הרצון העור, ונמצא שאין התרוממות עצמית, כי אם התקשטות חיצונית, והתעלות חלקית בחוג הנשפל, חירות שטחית בתוך עמקה של ההשתעבדות הפנימית. לא כאלה חלק יעקב. החפץ התוכי הוא לנצח את עצמו, הסקירה הנשמתית היא לרומם את חיי הכלל וחיי העולמים, את חיי הפרט וחיי כל מפעל ותנועה, אל אותו המובן של החיים אשר להעדן העליון של החכמה היצירתית, ששם המגמה המציאותית שרויה, והדבקות האלהית הולכת ופועמת באומה בסוד נשמתה וחפץ קיומה. הרצון העליון הזה מתגבר הוא על כל המערכות, אין הזרמים הטבעיים דוחפים אותו, כי חזק הוא מהם. אמנם בהשפלת האורה, בשליטת ראשים שאינם הגונים, מיסוד ערב רב, נכנס רוח זר ותוכן גויי, עד כדי השלטה של המערכה הטבעית, עד בא אור הגאולה […].\n", "summary": "הגויים נתונים תחת שליטת הטבע הגס, המזלות והרצון העיוור, וישראל משליטים בכל את הקדושה, השכל והחירות.\n"}, {"id": 2030, "paragraph": "ולמעלה למעלה, האצלת האורות, הפרדת השכלים והבדלת העולמים, הרי היא תכונה פירודית המביאה לידי ההתאחדות העליונה, לידי ההוספה הנצחית ורויית העונג, המתחדש בעוצם פנימיות טובו בהתאחדות השעשוע העליון של הכללת אור אורי אורים של השלמות האין סופית, שאין לה תוספת מרוב שלמותה, עם ההשלמה הבאה מתוך החסרון. שבהתאחדות העליונה הרי זורם אור השלמות הבלתי אפשרי להתוסף מרוב תוספת עזו, מיסוד עולם עולמים, על אור השלמות ההולכת הלוך ואור, וזיו עדנים הולך ומתרבה, הולך ומתברך. והבדלת הגדרים היא העושה את ההתנשאות מראש מקדמי ימות עולם, שהאור העליון בעליוניותו אינו גורע מערכו, ומשומר בטהרתו, וברב עזו כחו מלא להאיר ולהחיות הכל, וממנו חוסן כל ישועות, השבת כל אבדות, בנין כל כונניות, שכלול כל מאויים, ותעצומות כל עזיזיות פארי פארים. מה יקר חסדך אלהים ובני אדם בצל כנפיך יחסיון, ירוין מדשן ביתך ונחל עדניך תשקם, כי עמך מקור חיים באורך נראה אור, משך חסדך ליודעיך וצדקתך לישרי לב. ונמצא אורן של ישראל מזהיר בתורה העליונה, מקור עמקי השעשועים, האדריכליות הכמוסה של יפעת עדנת מכונת שכלולי כל עולמי עולמים, בכל נועם חמדת עדנת פאר מלכות קודש קדשי קדשים. והתקדשתם והייתם קדושים כי קדוש אני, ואבדיל אתכם מן העמים להיות לי, ואתם תהיו לי ממלכת כהנים וגוי קדוש כי לי כל הארץ.\n", "summary": "התפרדות השכלים והעולמות, נותנת מקום לשעשוע של הכללת ההשתלמות (אורם של ישראל) עם השלמות העליונה.\n"}, {"id": 1963, "paragraph": "יש שעות שאדם חש שנכנס רוחו כולו בקרבו פנימה, מאד הוא מרוכז אז בעצמיותו, העולם החיצוני איננו פועל עליו מאומה, הוא קשור בעומק ההתבודדות הפנימית. אם יבא אחד ויבקרהו מבחוץ, לא ידע את העשוי ברוחו. הוא יוכל לדון עליו הרבה מצדו השלילי, איך שאיננו חברותי, איך שהוא מתרחק מן הבריות, ואיך שהכל, כל העולם וכל החיים, הכל מוזר לו. ובאמיתיות רוחו בקרבו, הוא מרגיש הרמוניה גדולה ואחודה. בפנימיותו טוב, טוב לו מאד. השקט הנכסף שכל העולם רודף אחריו, שרוי הוא אז בתוכו, והוא באמת יושב אז ברומו של עולם. ויש לשער שהנקודה החיה העזיזה שבתוכו, פועלת היא בלא יודעים על הסביבה יותר ממה שכל אגיטציה רעשנית יכולה לפעול ולעשות. וכמו שהדבר נוהג באיש יחידי, נוהג הדבר באומה בשלמותה. כשרוח ישראל מתכנס יפה בפנימיותו, הרי הוא מרגיש שלמות עליונה בקרבו. בונה הוא אז עולמו, אינו רודף להיות הומה ושואג בעולם, אבל רוחו בפנימיותו מתרענן, חייו פועמים בחזקה, והוא יודע את כחו, ואז פועל הוא בעולם על ידי מה שפועל בעצמו. עת הבנין ההולכת כעת להתגלות, טרופה היא. אפשר הדבר להתחלף בין נטיה לנטיה. כשאין ההצעות דיין לברר את האושר של הגברת הרוח הפנימי ושל אושר הריכוז, אז המחשבה משוטטת תמיד רק בעולם החיצוני, משוטטת לבקש אושר ואינה מוצאה. כעת העבודה דרושה להחיות הרבה את רוח ישראל פנימה, להשתמש בכל הכחות, בין הפנימיים בין החיצוניים, לצורך ריכוז הרוח. וההערות תלכנה עד כדי הרגשה של הוד המנוחה הפנימית, וירא מנוחה כי טוב.\n", "summary": "השקט שבהתבודדות היחיד ועם ישראל, פועל על הסביבה יותר מכל תעמולה חיצונית רועשת, וזוהי העבודה הנדרשת כעת.\n"}, {"id": 1990, "paragraph": "הענוה והיראה בהתגלותן, הן מולידות את העונג ואת השמחה. אמנם בא העונג העדין מיסוד הענוה, והשמחה הטהורה מיסוד היראה. והתגלות פרצופיהם של אלה החזיונות המוארים, באה על ידי הופעת אורותיהם מזה על זה, קורא אני אליהם יעמדו יחדיו. וממיזוג הקדוש של אלה הענפים, באה הגבורה העליונה, רבת החיל, הפועלת את כל צביוני החיים באדרת קודש.\n", "summary": "הענווה מולידה עונג והיראה מולידה שמחה, והתגלותן באה על-ידי השפעתן ההדדית המולידה גבורה.\n"}, {"id": 2164, "paragraph": "בושה תעטה פנינו כאשר לא נרגיש מקור החיים, כח הכחות, סבות הסבות, בכל אש המורא והאהבה.\n", "summary": "בושה תכסה את פנינו, כאשר לא נרגיש את אש היראה והאהבה כלפי מקור החיים.\n"}, {"id": 1983, "paragraph": "נטיית החסד צריכה הגנה גדולה. עלול הוא בעל החסד, הנוטה להשפיע לכל, להיות גם כן מקבל מכל. כך היא דרכה של השפעה, שהיא חוזרת אל הנותן באיזה צורה מושפעת. ומה אפל הוא המצב, כשהנושאים השפלים והמזוהמים יחזירו השפעתם, אחרי אשר נפגמה תחת ידם, אל הנותן והמשפיע, באיזה צורה של צליל בת קול. אמנם זהו כחו של אור חסד אל עליון, אל זועם בכל יום, שלא תשוב שום השפעת קבלה כי אם מהנושאים הטהורים, ותפילת ישרים רצונו, וכל הרשעה כולה היא רק מקבלת ולא משפעת, יסוד בריה קלה דמעלנא אית לה ומפקנא לית לה. אברהם הובטח במגן שלא תזיקהו השפעתו, שהיתה שפוכה על פני כל והולכת לרעים ולטובים, בהיותו מעין דוגמא של חסד של מעלה, אנכי מגן לך. ובמעמקי התורה השמירה היא נתונה לכל אחד ואחד על פי מדתו, ויש שהוא מוכרח להשמר שלא להיות מהנה לשום מקום שפל, כדי שלא תשוב שום השפעה שפלה עליו, ומרוב ענותנותו של רבי אמר אוי לי שנתתי פתי לעם הארץ, והשבת אבדה לנכרי אסורה משום למען ספות הרוה את הצמאה, ולא מעלין ולא מורידין נכרים ורועי בהמה דקה. ואם החסד בנטייתו הפראית לא יכיר את עמקם של סייגי קודש הללו, יזרח עליו אור תורה ממקור החסד הנאמן, ששם המלכות נתונה, והעולם על ידו נבנה ונתכונן, חסדי דוד הנאמנים.\n", "summary": "נטיית החסד צריכה הגבלה כדי שבעליה לא ייפגע מהשפעתה החוזרת מהרשעים, ולכן הגבילה התורה את עשיית החסד עמהם.\n"}, {"id": 2005, "paragraph": "יסוד הרשעה, שמתפצלת לעבודה זרה ולמינות, הוא מבוסס לבצר מקום לסיגי החיים, למותרות הנטיות המציאותיות שבהויה ובאדם, במוסר ובחפץ, במפעל ובהנהגה, לתן להם גודל ושלטון בתוך הטוב והקודש, לא לטהר את הקודש, כי אם לטמאו ולסאבו. אמנם מקומה של עבודה זרה הוא מבחוץ, עומדת היא במקום הזוהמא והמותרות המגושמות ומאופלות, ומבקשת את בצורם ואת שליטתם והתגברותם על כל תוכן קודש, והתערבותם עמו בכל האפשרות. מגדילה היא ממנה הרשעה הצפונה, הארסית, המינות, שהיא מחפשת לה פינה בעוצם הקודש, שממית בידים תתפש והיא בהיכלי מלך, ומתאמצת היא להשאיר את כל זוהמת העולם, את כל הגסות הגופנית ואת כל הנטיות הרשעיות האחוזות בגוף הגס בפנימיות יסודיו החמריים, ולעלות עמו אל האושר של הקודש, שהוא מיד מתחלל ומסתאב בנגיעתה של היד המסואבה בו. לא שעה ד' אל קין ואל מנחתו, מפני הרשעה שהיתה בו אחוזה. אותו הרצח שיצא אל הפועל אחר כך, היה גנוז וספון בכח גם בעת הבאת הקרבן מפרי האדמה, וקרבן זה תועבה הוא, הוא מגביר את כל כח רע. החטאת הרובץ על הפתח, הוא מתגבר ומתאמץ על ידי ריח הקודש שהוא קולט אל קרבו ומהפכו לתכונתו. וכה סובבת והולכת היא הקינות הרשעה, החפצה שתיטב בעיני ד', שד' יהיה שועה אליה ואל מנחתה, ובחובה יודעת היא היטב כי מאס ד' בה, ופניה נופלים, וחרה לה מאד וכעסה אגור בתוכה, ובכל עת מצא הנה יד הרוצח מתגלה, והצביון של החטאת שאליו תשוקתו של האדם הקיני מתראה בכל תועבתו. יסוד המינות שלעגה על דברי חכמים, ועשתה שמות בישראל פנימה, אשר אמנם לא הצליחה להרוס את השתות, מפני היד הגדולה, מלאתי כח ד', אשר בחיי האומה – הכינה לה קורים, אשר צלחו להיות לארג של מחסה כזב על פני עמים רבים. הוחלפה האלילות במינות. לא התוכן הפנימי הוטב, כי אם העמדה. המטרה אחת היא, לא לקדש את הרצון, את החיים, את העולם הגס ואת הפנימיות המהותית, על ידי כל אותו הסדר המוכן לכך בעצת ד' הגדולה, שיסודה הוקבע בישראל, בגוי קדוש, ומהסתעפיותיה יוכלו עמים רבים להיות יונקים, כל אומה לפי תוכנה, לפי מוסרה והכנתה הטבעית, ההיסתורית והגזעית, לפי השכלתה ומצבה הגיאוגראפי והכלכלי, וכל התוכנים החברותיים והאישיים שלה המצטרפים לזה. הקינות עשתה באדם את מעשה המפעל הקרחי בישראל. הקריאה כי כל העדה כולם קדושים ובתוכם ד', היתה קריאה לועגת לכל תוכן הקודש, ולכל הרוממות וההכנה התוכית הדרושה להעשות עד שיהיה הקודש מבוסס בחיים באמת, שיהיה מובטח מכל פגם וסיאוב, שלא יהפך לרועץ ולצרה היותר גדולה של העולם. על כן הוכרח הדבר שירדו חיים שאולה, להאבד מתוך הקהל, ולהיות לעולם לאות לבני מרי, שלא יהיו עוד כקורח וכעדתו. הקריאה לכל העמים השקועים בכל רפש הטומאה, בכל מעמקי הרשע והבערות, בתהומות החושך של הנבלות היותר מחרידות, הנכם כולכם קדושים, כולכם בנים לד', אין הפרש בין עם ועם, אין עם קדוש ונבחר בעולם, כל האדם הוא קדוש בשוה, זאת היא הקרחיות האנושית, שהיא הקינות החדשה שממנה סובל האדם, שממנה נוע תנוע ארץ כשיכור והתנודדה כמלונה וכבד עליה פשעה ונפלה ולא תוסיף קום. עד אשר יפוח היום, ויפקוד ד' על צבא המרום במרום ועל מלכי האדמה על האדמה. אותו הביצור המרומי, אותה ההרקעה לשחקים, שהמינות מתימרת בהם, מוכרח הוא לפול ולהעקר מיסודו. העולם צריך שיכיר כי לא רק בהגה אחד, באמרת אמונה מתוארה לבדה, די לאדם לעוף בגן עדן, וכל האוצר של הרעה, כל הרצח וכל התיעוב שספון בחדרי רוחו ובכל אבריו, בדמו ובבשרו, יכול הוא להשאר בעינו, וממילא הלא איננו צריך צירוף ולימוד, אינו צריך ריכוז ועליה. לית דעתיר מחזירא, מזונותיו, גם הרוחניים, מצויים לו בכל עת ובכל מקום, ודמיין מיעיה למיעי אנשא. קץ יושם לכל אותו החושך, יכיר האדם וידע, כי כל עמל האדם צריך שירוכז לטוהר הנפש. והאפשרות של הטוהר בתכונת העמים, טעונה היא מילוי של ריכוז, שהוכן כבר מאז על ידי אותה ההכנה הגדולה, שהפליאה יד ד' לעשות על ידי אותה האומה הנפלאה, לבזה נפש למתעב גוי לעבד מושלים, מלכים יראו וקמו, שרים וישתחוו, למען ד' אלהיך ולקדוש ישראל כי פארך. והחפץ של העמדת גוי אחד בעולם בתור ממלכת כהנים, גוי קדוש, שהוא צריך להיות למופת על האור העליון האלהי החודר בחיי העמים, שרק בהיותו מצוי ועומד, בהיותו חסון וחפשי, בהיותו שב לבנינו ולאשרו אחרי כל הופעותיו המרובות בשעבר, אחרי כל נסיונותיו הקשים, אחרי כל צירופיו וליבוניו, בשובו עם כל דיעותיו ועם כל קניניו, עם כל רכוש נשמתו וכשרון חייו, עם כל טהרתו הגופנית, הגזעית והאמונית, עם כל תוכן היפעה האלהית שהיא לו למורשה, ושסגולת ארצו מגדלתו ומרחיבתו, אז, על ידי אותה הידידות הפנימית שהוא יכול להראות לכל העמים תחת כל המשטמה והרדיפות אשר קבל מהם, ועל ידי כל הכבוד וההשתוממות אשר כל הגוים כולם יוכלו להראות עליו תחת כל הבוז והחרפה אשר טפלו עליו, על ידי כל אותה התשוקה של ההתחברות והריעות עם עם ד' אלה, עם נחלת ד', אשר סגולת הקודש בטהרתה לטהרת החיים בו צפונה, אשר רק על ידי חיקוי ארוך, על ידי הדרגה של העמקה דורית, יכולה היא לצאת אל הפועל במדה הגונה גם בשאר העמים, בכל האדם אשר על פני האדמה, אז יבורר לכל כי סגולת הקודש אינה סגולה זלה, שיכולה להנטל בכל ידים מסואבות, כי אם סגולה העולה בעמל נורא, במסירות נפש קבועה, ועל ידי זכות נחלת קודש של אבות לבנים, נושאי עול באהבה ושומרים דרך ד' מסח. אז יוסרו פני הלוט מעל כל העמים והמסכה הנסוכה על הגויים, ואותה הותרנות של המינות תוכר כמו שהיא, בתור מטבע פסולה המסמאה את העינים ומטמאת את הנפשות, מרבה רצח ודם וכל תועבה. ד' עזי ומעוזי ומנוסי בעת צרה, אליך גויים יבאו מאפסי ארץ, ויאמרו אך שקר נחלו אבותינו, הבל ואין בם מועיל. ונשגב ד' לבדו ביום ההוא, והאלילים כליל יחלוף. לא ירעו ולא ישחיתו בכל הר קדשי, כי מלאה הארץ דעה את ד' כמים לים מכסים.\n", "summary": "הרשעה מתפצלת לעבודה-זרה הנלחמת בקודש מבחוץ, ולמינות הניגשת לקודש עם כל זוהמתה, וישראל מגלים שהטהרה היא תנאי לקדושה.\n"}, {"id": 2065, "paragraph": "בתכונת האמונה יש תאות האמונה ועבודת האמונה. כשהתאוה מתגברת על העבודה, יצאו מזה תוצאות מהרסות, משפילות ופוגמות, כמו מתוצאות של כל התאות כשהן מתפרצות יותר מגבולם. וכל מה שהתאוה ביסודה הוא בדבר היותר יקר ויותר נשגב, ככה בהתפרצה הרי היא יותר מתועבת, יותר מזוהמה, ויותר מהרסת ומחבלת. ביסוד אור ישראל מונח עז העבודה האמונית, שבה מתגברים אנחנו על כל התאות כולן, ועל כולן על תאות האמונה, והננו שומרים את גבוליה. יסוד יצרא דעבודה זרה הוא התפרצות תאות האמונה, והתגברותה על יסוד העבודה האמונית, שכלול האמונה ורעיית האמונה. כשבולמוס התאוה האמונית מתגברת, אינה מבחינה בין אמונה הגונה לשאינה הגונה. והנפש החולה במחלתה של תאוה זו, חפצה היא למלאות את אותו החלל הנפשי שתוכן האמונה ראוי להיות מתמלא שמה, במילוי מפטם ומשביע את הנפש התאונית, שביסודה היא התכונה המקורית של כל התאות הפורצות וההורסות את גבוליהן, המביעות זעף ושממון בעולם הרוחני והמעשי, באישיות היחידה ובציבור הכללי. כל מצותיך אמונה, המצות מקדשות את חוש האמונה. כל קדושה היא תכונה מודדת את האצילות הנפשית, ומרוממת אותה במעלות העליונות, ששם הכל הוא בבנין ושכלול, אין פרץ ואין יוצאת, אין מקדיח תבשילו ברבים, ואין יוצא מן השורה הישרה, עד שהמדידה הקדושה מביאה את גאולת האמת שלמעלה מכל גבולים, את האידיאליות, התענוג האצילי, שלמעלה מכל פגמים, את אותו העז של העדן, שכולו אומר כבוד, חיים עד העולם, כי שם צוה ד' את הברכה.\n", "summary": "כשתאוות האמונה גוברת על עבודת האמונה, היא ממלאת את תאוותה באמונות הרסניות, וזהו יסוד יצרא דעבודה זרה.\n"}, {"id": 2116, "paragraph": "כשמסתכלים בעולם בהסתכלות אידיאלית, שאור הקודש מאיר עליה את זהרו, אין רואים דבר פרטי מצד פרטיותו, כי אם בכל חזיון, בכל פלוגה, אפילו הקטנה שבקטנות, מהחלקים הישיים והמעשיים, רואים הופעה תוצאת תנועת הכל. והלימוד הזה הולך הוא ומתבסס על פי המדע ההולך ומתחדש, המתקרב בשבילי החול אל מרכז הקודש, המתעלה מעל הסקירה האטמית אל הכרת התנועה והכח. ובעת אשר יוכל כל אטם להיות נראה לדבר עומד בפני עצמו, לעצם פרדיי, אין תנועה נסקרת כי אם בתור תוצאה מן הכל, נפעלת מכל ופועלת על כל. ובזה היש כולו מתעלה מהאומללות שבריסוקו, והריסותיו נבנות בבנין שלם של יוצר כל, בחכמה וחסדים נאמנים. ובזה מקרבת אותנו ההכרה של טבע החומר אל המדע האצילי העליון, שיסוד הקודש המחיה את הכל, גם את המוסר היחידי והציבורי, הולך ומתגלה על ידה. והפילוסופיה ביסודה נגאלת ממאסר החושך המלפף אותה, הבונה קיר של ברזל בין העולם והאדם לאביהם שבשמים. אין התגבורת השכלית בצורתה ההגיונית צריכה עוד להיות משברת את עצמתה כדי לקלוט אל תוכה את חיי האמונה הרוממים, המשיבים את הנשמה למקור חייה, ונותנים לה את עצמתה הטבעית לה בכל מלואה. הרי היא הידיעה של ההשגחה הפרטית, לא בצדה המוקטן המפרד את הפרטים מן הכללים וממעט בשביל כך את חייהם, ולא בצורה המבליעה את הפרטים עד שנדמה לעין הסוקר שמציאותם בטלה היא ונכחדת. הידיעה האלהית, שהפילוסופיה תובעת את הכללתה, והאמונה והמוסר תובעים את פרטיותה, היא מתבררת על ידי אותה הסקירה ההולכת ומתבררת, החובקת את המדע הניסיוני וההשערי, את כל תעופות הרגשות היותר פנימיות, וההשכלות היותר חודרות ומובלטות, וההגיון נשאר עומד על בסיסו, ומתאחז באחיזת אמת ביסוד התום של הקדושה והאמונה אשר בתומת ישרים. המציאות כולה הרי היא עולה בציור האמת שלה, והפרטיות מתגדלת לצורה כללית, והולכת ומתאדרת היא בתוך הכלליות הגדולה, הבלתי גבולית, שדוקא שם היא מוצאה את איתניותה. והידיעה האלהית ברום אמתה, בכלליותה, היא היא גם הפרטית היותר חודרת, המלאה אמת ומחודרה חטיביות, שלא יפול צרור ארץ. והבינה העליונה, החובקת כל עולמים, והחכמה האדריכלית המיוחדה לכל עולם ולכל בריה, הרי הן מתיחדות בחוברת, והענפים מתאחדים בשרשיהם, בשביעת יניקת זיו לשדם לרויה. וברוחו של כל ישר לב, של כל צדיק אוהב צדקות, ההרמוניה הזאת מפעמת את צלצוליה, ורוח הקודש, רוח קודש קדשים, הולך ומתגבר, להחיות עולמי עד וכל אשר בהם.\n", "summary": "הכרת המדע באטום כתוצאת התנועה, מראה את הכלליות שבכל פרט, ומאפשרת את אחדות הידיעה והבחירה, האמונה והפילוסופיה, החכמה והבינה.\n"}, {"id": 2166, "paragraph": "התשובה אינה באה למרר את החיים כי אם להנעימם. ונעימות החיים הבאה על ידי התשובה, היא מתגלה מתוך כל אותם גלי המרורות שהנפש מסתבכת בהם בתחלת מצעדיה במהלך החיים של התשובה. אבל זאת היא הגבורה העליונה היוצרת, שתדע ותבין כי נועם היא מחשפת מכל מרירות, חיים מכל חבלי מות, עדני עולם מכל מדוה ומכאובים. והידיעה הנצחית הזאת הולכת היא ומתבררת, בשכל, ברגש, בטבע הגוף ובטבע הנפש. והאדם מתחדש לבריאה חדשה, ויוצק בעז כח רוח חיים חדש על כל סביבותיו, ומבשר לכל דורו ולדורות עולם שמחות ישרים, גילת ורנן, ובטחון גאולה, צהלה ורינה. ויספו ענוים בד' שמחה, ואביוני אדם בקדוש ישראל יגילו.\n", "summary": "נעימות החיים הבאה על-ידי התשובה, נחשפת על-ידי המרירות שבתחילת צעדיה.\n"}, {"id": 2073, "paragraph": "האמונה הטבעית, עם מה שיש בה מהעז הטבעי והרעננות של האומץ, היא צריכה להיות חוזרת ונשתלת בשדה אשר ברכו ד', ביסוד התורה, ותעשה כולה אמונה תורית. אז היא עם כל עזה ואמצה מזדככת ומתעלה, ועומדת לעלות תמיד מעלה מעלה בטוהר ונקיון, ובאותו העז והאומץ, שהם מתכפלים יותר ויותר, מפני הטוהר והבהירות האלהית ההולכת ומופעה על יסוד האמונה בחירותה הנפשית מאורה של תורת ד' תמימה משיבת נפש.\n", "summary": "האמונה הטבעית העזה, צריכה להישתל ביסוד התורה, להתנקות ולהיטהר על-ידה, ואז כוחה מוכפל.\n"}, {"id": 1962, "paragraph": "כשאנו מסתכלים בקשר התורה עם האומה, ברית כרותה לארץ ולעם, כשדבקים בד' אלהיהם הרי הם מצליחים, עולים ומתפתחים, משתרשים בארצם ועושים חיל. כשזונים אחרי אלהי נכר, הרי הם מתדלדלים ונופלים, חרבן האומה והארץ בא, וצרות וכליונות הולכות ובאות. כשאנחנו מחפשים את הפתרון בעולם הסבתי, הרינו מוצאים שרוח ישראל אחוז הוא בשלשלת אורגנית חזקה. דיעותיו, מהלכי חייו, מגמת פניו בתעופת רוחו הכללי, האמת העליונה המתגלה בו ועל ידו, תכונת ארצו, ברכותיה, התאמצות הנשמות היחידיות, המשכן, ברכותיהן, לשדי חייהן, החן המשוך על הכלל ועל הפרט, העצות והנטיות הבונות את הבנין הכללי ומבועיהן, בהירות הסקירות, המנוחה הפנימית, חיזוק הרוח ושלות החיים, הכל אחוז זה בזה. באותה ההבטאה הנפשית של הדבקות בד' אלהיו, אלהי אבותיו הראשונים, המעלה אותו מארץ מצרים מבית עבדים, המביאהו אל ארץ הברית והשבועה, המורהו דרכי חיים ונתיבות עולמים, אחוזים הם זה בזה הקישורים, והיא משאבת אל תוכו את כל אוצר החיים והתנובה. ובהפרדו ממקור חייו, הרוח מתחלחל, שפעת החיים הכלליים האחוזים ברתוקות הגוי והארץ, המורשה והמקדש, המוסר והאמונה, הכל מתחלש. רוח זר בא ומפעם, והוא צמח לא יעשה קמח, לא יקלט ולא יצמיח, והננו רואים את המארה באה ועושה שמות, עד אשר ישוב העם אל חייו, אל מקור ישעו, ישיב אליו את רוחו, יקשר באומץ לבב וברוח בינה אל שם ד' אלהי ישראל, ומנזלי פלגיו של הרעיון הכללי העמוק והחסון, המותאם לרוח עולמים ולחטיביות המיוחדה של ישראל, ישועה חוזרת ומוארה. כל זאת היא בינה גלויה, הכרה מעשית המחיה ומשיבה רוח. אבל מיד אנו באים להתרומם בחדירה יותר פנימית, שממעל לכל הארג החקי הזה ארג מוסרי נתון. והמוסריות הרעננה, המחיה את השלשלת הסיבתית הגדולה הזאת, שם שם מונח כל האומץ, כל הזיו של אלו החיים, המתגלים בהופעותיהם בעזיזות כל כך גדולה, בדייקנות כל כך אדירה. וההופעה המוסרית מגלה בנו צביון של אמרה שכך ראוי להיות, כך צריך להיות, לא רק כך הוא וככה נהיה. ומההכרה שכך צריך להיות, בהתגלותה של הבינה המוסרית, אנו חוזרים אחר כך להכיר את השלשלת החקית המוסרית בכל פרטיה, בכל עמקה וגבהה, רחבה והקיפה, פנימיותה וחיצוניותה. והשתגבות כפולה, חיה ורעננה, מתעוררת בקרבנו, ומעינות של עצה ותבונה, צביונים חיים, ותחבולות ישרות, הולכים ומתגלים בקרב כל כליות ולב. רוח האומה מתעורר לתחיה, ובמחבא החיים אור קדושה וטהרה זורח, אורו של משיח.\n", "summary": "לפי ההבנה הסיבתית, הגלות היא תוצאה של ההתנתקות מהקודש, אך לפי ההבנה המוסרית הגלות מוכרחת לבוא.\n"}, {"id": 2134, "paragraph": "המקדשים שכבר היו, מעשה ידי אדם, ששלטו שונאים בהם, נבנו בצירוף של מדת הדין. לא נתבסס העולם עדיין ולא נתבסם, אור הטוב הגנוז לא יצא אל הפועל ממעמק כחו, אלא צעד וצועד למטרה הזאת, הנאדרה בקודש, את צעדיו המכוונים. ותחת אשר בעבר, על אפי ועל חמתי היתה לי העיר הזאת, ומדת הדין הגנוזה, המשתמשת אך לטובה לכלות את הרע ואת הכיעור, היא בעצמה עדה על הרע הסתור עדיין בתוך הטוב האנושי, גם במקום שלכאורה טובו מתכנס, ועל הכיעור האצור בתחתית קרקעיתה של נויו ויפיו – בשוב הכל לאיתן אשרו, תשוב להיות כלולה בחסד ובצדקה, ובית ד' יבנה מעשה אלהי עולם כולו, הדום החסד והאורה המוחלטה, מכון הצדקה המאושרה. בצדקה תכונני, רחקי מעושק כי לא תיראי וממחיתה כי לא תקרב אליך. הן גור יגור אפס מאותי, מי גר אתך עליך יפול. ונלוו גויים רבים אל ד', והיו לי לעם, וביתי בית תפילה יקרא לכל העמים. והמכשירים את העולם למצב עליון זה, בוני בית המקדש של מעלה, הם הם מאורי האור אשר בדור ודור, קדושי המחשבה, המתעלים על כל המכשולים החיצוניים והפנימיים, וחודרים בעמקי רזי תורה, המגלים את נתיב עץ החיים, לכונן ישועה לעם נברא.\n", "summary": "בתי המקדש שנבנו בידי אדם, היו במידת הדין ולכן הם חרבו, ובלימוד רזי תורה בונים בית מקדש מעשה א-לוה.\n"}, {"id": 2131, "paragraph": "הקודש העצמי הוא החכמה, ההכרה לבדה, זוהר האידיאות העליונות בהיותן ברום עליוניותן, בלא שום הגבלה, בלא שום פרטיות של צביון, אפילו של כללי כלליות, אשר במציאות. שהכל הוא פרטי ומוגבל לגבי הרוחב ואי הגבוליות של החכמה העליונה ברום עזוזה. החכמה ברוממות קדשה היא למעלה מהחירות, נשגבה מעלמא דחירו, דכל חופש וחירות אשר בעולמים מינה תליא. צורת העולמים כולם וכל אידיאליהם, שיגוב תכלית הוייתם, וכל רום ועומק של חייהם, עדנת שירתם וריווי שמחתם וחדות עדונם, הכל כלא נחשב לגבי טוהר הקודש של עצם החכמה. רק בהכנתה של החכמה אל הציורים, האידיאלים, בתור השלטה על ערכים מציאותיים, מתהוה זה האור ששם העולם של החירות מתראה. שם, בעולם של החירות, בעדן הציורים וביצירת האידיאלים, באופן הראוי לרדת לתפיסת הויית אידיאלים מוגבלים, יוצרי עולמים, מהוי חיים, ממציאי נשמות ומחדשים צבאי צבאות, מכח הופעתה של תכונת החירות של בינת חיי כל העולמים בצורתה העליונה, מתגלה הוד הבינה, שהיא דוגמתה של ההכרה הטהורה, המתבסמת בבשמי השירה, בנגינת נועם וחדות רננים. הירידה אל הנועם, מהערך העליון של הקודש שממעל לכל נועם, היא מאצלת הוד הבינה בכל מערכי ההויה. והאי עלמא עילאה, אף על גב דלאו איהו דינא, דינין מתערין מיניה. ושורש הגבורות במקוריותן, הוא מגביר עוד את מעמק הנועם בהדר תפארתו. אמנם, מקום השאיבה המקורית, ששם היש המוחלט שוכן בחביונו, איננו כי אם ברום הקודש, האידיאליות שממעל למדת כל חירות, מפני שאין תוכן של עבדות מוכשר לצאת משם, אפילו אחרי רבוא רבבות של הורדות והשתלשלויות. ממקור החיים, שהוא למעלה מן החיים, שואב ישראל את רוחו, וממעל לכל ערכי עולמים מרחף הוא לתפקידו. אמנם, כדי להאיר הארת החיים בכל הנשמות, ובכל מרחבי עולמי עד, הרי אור הקודש של תוכן היש המוחלט מופיע בעדו במלא כל מילואים, ונחלי עדנים שוטפים וזורמים ברוח בינה אשר בדברי אלהים חיים, שעל ידם שואבים הם כל צמאי נהרת הקודש את אור הקודש בחוסן עוזו. אם מתשוקת תאות עדנים וחשקת נועם, המתגברת בתוכן הנשמה מצד תגבורת פרטיות צביונה, יחשוב כל חושב את הנועם למקור ההויה, לתוכן היש, ואליו ישים כל מגמתו, בתואר הנצח ומגמת דורי דורות, אם כי חשק נפלא בפליאות צדקת עולמים ישים שם את משטרו, הרי יסודי החיים הולכים ומתמוטטים, מפני עזיבת האור המרומם אשר לחסנת הקודש, שממעל לכל חירות וכל נועם. ובירידה אחר ירידה בשטפי דורות, יוכלו התוכנים להזרות עד כדי מאפליות המחשכים אשר לכל רשע וכסל, אשר למוקדי שאול, יסודי הבליה וההעדרים בכל גוניהם. ואותו הצביון המיוחד שמעוטר בו ישראל, שוכן בחכמת אל דיעות ד', ברום קדשה, מכון עזה ותפארת הדר מלכותה, וצביוני כל עולמים ממנה ישאו משך ברכתם, להתהוות, להבנות, להתעלות ולהשתכלל, להתרומם ולהתקדש עדי עד. ועל כן ברום חוסן אמונת ישראל אור הטוהר של שיגוב החכמה שוכן, האמת העליונה, ממעל לכל הנועמים, ממעל לכל אידיאלי המגמות, המקציבות הגבלות בקצה תכליתן. והאפלת ההכרה בטוהר הקודש לא תקובל לבסס על ידה את המוסר הנרצה, אפילו בשביל עולם היותר ירוד שבו שוכן האדם, יושב בית חומר, כי אם הכל יונק ממקורו העליון, ממכון היש המוחלט, ששם החכמה שוכנת בטהרת קדשה. בהראות כבוד ד' לישראל במשכן, נקדש בכבודו. ההוראה התורית ממכון החכמה יוצאת היא, והיא מנתחת את כל קויה לפרטיהם ולפרטי פרטיהם, והעולמים המוגבלים, המגולמים, וכל עלילות מצעדים אשר ליצורי עולם, על פי מעמק הקודש אשר להחכמה בקדשה כוננו. ואורייתא מחכמה נפקת, ואבא יסד ברתא, ד' בחכמה יסד ארץ. על כן דוקא ממקור הקודש אשר לאספקלריא המאירה נובעים הם כל הליכות עולם אשר לישראל, והם הם הליכות עולמים, אשר יתנו ערובתם לכל היש, לכל אשר נשמה באפו, ולכל אשר תחייהו רוח חיים, לכל יצור נוצר, ולכל מעשה, מפעל ותכנית, לבא למכון הקודש, להתאשר באושר הישות המוחלטה, שאין עמה העדר וכליון. והיה הנשאר בציון והנותר בירושלים קדוש יאמר לו, מה קדוש לעולם קיים אף הם לעולם קיימים. ונדב ואביהו, אשר בזריחת פאר רוחם שאבו תוכן הארתם אז ממעין הבינה, המוכנה כבר להאציל אצילות מוגבלה, להיות משתוה לערכי עולמים, אש זרה הקריבו, ובקרבתם לפני ד' וימותו. ונועדתי שמה לבני ישראל, ונקדש בכבודי. וידע ישראל אז עדי עד את יסוד חייו ועולמו, כי ממקור חכמה יצא, וממעיניה העליונים הרי הוא הולך הלוך ומתרוה, אשר רק בהקשבת רב קשב, בקישור למרומי הקודש, ילכו הפלגים, עד הבעתם ברבבות גוונים לדברי אלהים חיים, שכולם נתנו מרועה אחד. וצמאון ריווי הנועם אשר לנשמות הטהורות של מיודעיו של מקום, שבהם נקדש הכבוד, פועל הוא את פעולתו המעוטרה לחיי השעות אשר בשטפי הנצחים. זכייתו של פינחס זה אליהו, המקנא לד' בהוראות השעות, ומלאך הברית אשר אנו חפצים שבא יבא, והוא כאש מצרף וכבורית מכבסים, ואומרו סלה הוא, זכרו תורת משה עבדי אשר צויתי אותו בחורב על כל ישראל חקים ומשפטים.\n", "summary": "שאיבת רוח ישראל היא מהקודש העצמי שבחכמה, ולא מהחופש והעדן המתלבשים בציוריו שבבינה, ובזה טעו נדב ואביהוא.\n"}, {"id": 2165, "paragraph": "העולם מחזר אחרי חכמות, הבנות וידיעות מחודדות, וסוף כל סוף עקר נקודת החיים סובבת על העתיד, על החנוך של הדור, והחנוך הוא הטפול בילדים, בקטנים, ואופק שכלם הלא הוא כל כך כהה, עד שכל המון הרחבות של המדעים ושל ההתעמקות שלנו אליהם לא יגש. אולי צריכים אנו לדעת מזה, שבאמת לא חכמה וידיעה רבה היא המאשרת אותנו, אלא התום של הילדות. וזהו אשרנו, שאנו מקושרים אל החנוך הילדותי בצורת תרבותנו. הקשר הזה לבדו הוא כבר עושה בנו הרושם של התקשרות עם הילדות, עם תמימותה, ואיזה זרם של תמימות עובר גם כן עלינו ומזדלף בקרבנו, להפיג על ידו את זוהמת הערמימות שנמסכה בנו מבגרותנו. אשרי מי שיונק מלשד הילדות גם בהיותו איש, גם בזקנותו. אשרי מי שנעשה כבן שנה בלא חטא, בהיותו כבר עמוס במשא של שנים רבות מימי חיי הבלו.\n", "summary": "המרכזיות של חינוך הילדים בתרבות, מבליטה ומטביעה בה את חשיבות התמימות על-פני החכמה.\n"}, {"id": 2029, "paragraph": "שני קוים עוברים לפנינו בהדרכת הכלל והפרט, קו המבדיל וקו המחבר. הקו המבדיל היא ההתכנסות האישית, שהיא באה מתוצאת השאיפה להשלמה רוחנית פנימית, מחשבתית והרגשית, ומזה גם כן טבעית ופעולתית, המסתעפת ממנה, שרק איש המעלה בהתבודדותו יוכל להשיגה, לציירה ולקנותה, וכל אשר ירבו עליו חברים ומתחברים, הנם עושקים ממנו את האושר העליון של הבדידה האצילית, ושטף המעין המקיר כל כך חיים עליונים, טהורים ועזיזים, קדושים ונאצלים, הוא מזדער ומצטמצם. בהדרכת הכלל באה במקומה הבדלה כתתית, הבדלת שבט לוי ביסוד האומה, והבדלת הכהונה מתוכו, בזמנים המאוחרים הבדלת חברים מעמי הארץ, ובכלל הרי הוא התוכן הרחב של הבדלת ישראל מן העמים, ובהרחבה יותר קדומה הבדלת האדם מכל הבהמה והחיה, על ידי הגדרה של חוקים מיוחדים, תורות ומשאות נפשיות מיוחדות, שבהם עומד עולמו הפנימי האנושי, המתנשא למעלה למעלה. אבל בתוך עמקה של הבדלה זו, התחברות והכללה גנוזות הן, כלולות הן בכללותה. הכחות המפזרים בכל המרחב, שמהם יבדל הנבדל, הולכים הם ופועלים לטובה בעצמיות העליונה של הצביון השלם הנבדל, והשאיפה מזיזה הזזה פנימית אדירה, אצילית ומקודשה, את כל המרחב. האדם, בהתבדלותו מכל החי, והתרוממו בספירתו העליונה, הוא מתכשר דוקא על ידה להתעלה ולהאדר, עד היותו צביון כללי, הנושא בתוכו את ההתעלות הרחבה של כל העולם כולו. האומה המיוחדה, סגולה מכל העמים, בשמרה את כל סגולותיה הפנימיות, בהתבדלה מכלם, הרי היא מוכנה להתכשר להעשות לאור גויים, ותשועת אפסי ארץ. השבט הלוי, בהתיחדותו בתנאיו המובדלים, הרי הוא מתאצל והולך ושומר את צביונו, מתקדש ומתנשא, עד היותו לברכה לכללות האומה. והכהונה, בקדושה המיוחדה, הרי היא מתעלה עד כדי שאיבה עליונה של רוח הקודש, לאושר הכלל כולו, ועילוי מהותו היותר פנימית. החברים, יחידי הסגולה, בהבדלם מעמי הארץ הרי הם שומרים את שאיפתם הרוממה, העולה למעלה למעלה מכל הערכים הרגילים, ומתחטבים להיות לנושאים כשרונות ורעיונות, שבהתפשטם הרי הם למקור ברכה לרבים, ובעמידת צביונם בחיים הרי החיים בעצמם מתבססים, מוצאים את ערכם, והולכים במסילה הקולעת אל מטרתם הנצחית והזמנית. וזאת היא נחלת ד' בכל דרך הקודש, הפרדה על מנת התחברות, להיפך מההכללה הגסה, המדברת גדולות ואומרת לאגד הכל בחבילה אחת, ומאבדת את כל הוד רוחני ואצילי. וסוף כל סוף על ידי החשכת החיים נעכר אור הדעת הצלול, והאהבה הגסה המיוחדה של כל בריה מתגברת ונעשית מזוהמה, עד שהכל מתפרד, והארץ כולה תנוע כשיכור מכובד פשעה. סטרא אחרא שרי בחיבורא וסיים בפירודא, וסטרא דקדושה שרי בפירודא וסיים בחיבורא. ושם גופיה איקרי שלום.\n", "summary": "התכנסות והתרכזות האדם, ישראל, הלויים, הכוהנים והחברים, במעלתם העצמית, מכשירה את עילוי השאר.\n"}, {"id": 2066, "paragraph": "מי שנפשו כוספת לעליות רוחניות ולהסתכליות בהירות, לא יניח את המדריגות הללו, אף על פי שסובל לפעמים מאילו מדות בלתי הגונות, ועל זה נאמר, אם רוח המושל יעלה עליך מקומך אל תנח, וסוף הכבוד לבא.\n", "summary": "מי שכוסף לעליה רוחנית והסתכלות בהירה, אל יניח אותן, אף שאין מידותיו מתוקנות בשלמות.\n"}, {"id": 2111, "paragraph": "החיוב הפילוסופי הוא חירוף וגידוף, מפני שהוא מצביין את היוצר בצורת היצירה, ואין מקום לאותה הסקירה העליונה של הכרת אין סוף, המצעדת אותנו למקום האורה. החירות העליונה מובילה אותנו להכיר את היש המצומצם שאנו פוגשים בציור של הויה, שבחופש, ולמטרה ידועה, נלחצה בצמצומה, וזהו ההפך הגמור מהחיוב. אמנם אין אנו זקוקים לשלול שפעים חיוביים עלולים בעלילות אין סופית, אבל אין זה מעמיד אותנו על המקום הנלחץ, שהכל הוא כל כך קטן, עד שזאת הצורה העולמית המוגבלה היא ההופעה החיובית. והננו אומרים שישנם שפעים חיוביים, והם נהורות אין סופיות, וגם שפעים מצומצמים, שהם תולדות הכונה המיוחדה. אמנם, אחר התעמקות הסתכלותנו, הננו אומרים שערך החילוק הזה, של אלה שתי צורות ההוייות, הוא רק מצדנו, אבל במקורו, ביסוד הישות הגמורה המהוה, הכל עולה למקום אחד, למרחב אין קץ, שכל השכלולים כלולים בו.\n", "summary": "החיוב הפילוסופי מגביל את היצירה לפי תפיסת החושב, וצריך להכיר בצמצום ההוויה שמצדנו, ובשורשה העליון האינסופי.\n"}, {"id": 2077, "paragraph": "הדבקות הדמיונית הזרה, שיש בעצמיותה, לא במקריה, ניגוד לתורה ולמצות, להשכלה ולדרך ארץ, לשלום הבריות ולישוב העולם, הרי היא יונקת מטומאת עבודה זרה. שורש שרשה נמשך מעשיית פסל ומסכה בסתרו של עולם, ממחשבות רעות, מוגשמות ואויליות, בתוכני ההשגות האלהיות, מה שהסתעפיותיהן יוצאות אל העולם השכלי והמעשי, והן מטשטשות אותו. נדמה לאדם שהוא מתקרב אל הקודש, שהוא מתלהב, שהוא טועם טעם של דבקות אלהית, אבל כשבתוכיותה של ההתנוצצות ההכרית הגורמת לזה שולט רק הדמיון הגאה, והתאוה הגסה הנסתרה, לא תטוהר בכל יפויים מקסימים העומדים מבחוץ. אמנם, על ידי הקישור הפנימי לעול תורה ומצות, על ידי הרחבת דעת ומוסר ואהבת ישראל, תתעלה הדבקות ותטהר, ותתגלה בשרשה ומקורה המלא בקודש, ותתאגד באגודת שלום עם התורה והחכמה, עם המעשה והמפעל, ועם כל דקדוקי מצות ומוסר השכל.\n", "summary": "הדבקות הדמיונית הסותרת את התורה, המצוות ודרך ארץ, שורשה בעבודה זרה, והיא מתעלה על-ידי הרחבת הדעת ואהבת ישראל.\n"}, {"id": 2172, "paragraph": "אורו של משיח הוא מנהיר את כל העולם, מהפך את כל ההויה לזוהר תורה. והננו נתבעים ממעמקי נשמתנו לחוש את הגודל הזה גם עכשיו, בהיותו שולח רק קוי אור זעירים, כי הנהורים הקלילים הנם מתמעטים והולכים גם קודם שנתגלה הריווי הגדול של האור המרומם, ואם נאחוז רק במדת האור הגלותית, נשאר שוממים, והננו מוכרחים לתפוס מיד את מדת האורה הגדולה, ההולכת וחודרת לנו מאור הגאולה, גם בראשית זעירות הופעתה. ותכונת אורה היא, הופעת התורה באור העולם כולו, הופעת הקודש באור כל החול כולו, הופעת הרוחניות המזוככת בתוך כל החמריות, הופעת הנפש בתוך כל הבשר, העלאת ערך כל החיים, הארת אור קדשי קדשים בכל השלבים של המציאות, בכל התנועות של היש. שמים וארץ ירננו לשמו. לחוש את הצדק ואת התפארת במלא הודם, בצורתם האידיאלית ממרומי הרום, גם בתחתית כל שפל, להאזין לשיח שרפי קודש מכל הגה וזמזום, למצא אור רוח הקודש מכל רעיון וחפץ. גדלו לד' אתי ונרוממה שמו יחדו.\n", "summary": "אורו של משיח מהפך את ההוויה לזוהר תורה, ומגלה את הקודש בחול, וצריך לקלוט את כל הזרחותיו.\n"}, {"id": 2003, "paragraph": "עילוי העולם בנקודת הרצון הפנימית הוא תלוי, בהעדינות של המבוקש הכללי המגמתי של החיים. המעשים והעלילות, שהם האמצעיים לחיים, הם ממלאים את השטח החיצוני של החיים. ויכולים הם לבא מתוך רצון עכור ומזוהם, ואז הם בתכלית הקלקול והתיעוב, והם מאבדים את העולם, מרבים בו רשעה ומשטמה, מלחמות ופרעות, והעולם הולך ומתמוגג בעניותו הרוחנית והחמרית. והם יכולים גם כן לבא מתוך רצון עדין, קדוש וטהור, ואז הם מכובדים ומפוארים, וגוררים אחריהם תיקון עולם מלא, ומצב נשמתי מרומם ונשגב. כל האור העתיד, הופעת כבוד ד' בעולם, תגלה את העוז לשבר את הנקודה המבדלת בין עומק רע לעומק טוב, תכניס תחת החפץ הרע והשפל חפץ טוב ומרומם, והחמץ העולמי יהפך למצה. ואותו הקנה של חית קנה, המשתמש בכחו הספרותי לרועץ, להמם את החברה, ולבצר את מקלטי הרשעה, יכרת ממנו חלקו הירוד, המשתפל לאותן התהומות האפלים, ויתקדש להראות בכחו את מה שראוי להראות בעולם, שהאדם העשוי בצלם אלהים חי בו. ואותו הקנה שהעלה שרטון, וכרך גדול שברומי עליו הוא בנוי, שלקח עוצם כחו מפני הירידה הישראלית, אשר באה מאז הוגלם החפץ לנטיה החיצונה של ההתהדרות הגויית, ביום שנשא שלמה את בת פרעה, גער חית קנה, ויאמר הנה, ראשון לציון הנה הנם, ולירושלים מבשר אתן.\n", "summary": "עילוי העולם תלוי בעילוי הרצון הפנימי שבאדם, ובתיקונו יתהפכו הרע וכוחות היצירה והספרות שלו לקדושה.\n"}, {"id": 2031, "paragraph": "כשההתעלות הצפיית מתגברת בנו, הננו מתגאים ברום ענוה לדבר הגות שיח קודש. ומתעלים אנו ממעל לאותו התוכן הנשא של רזי רזים, מקור הברכה של התוספת, ממעל לה. וכשאנו אומרים ביטוי אין סוף, לבנו מלא רגש שאלה ושקיקה פנימית אל ביטוי אין ראשית, והננו חשים שאין ראשית אינו נהגה גם בהגות ביטוי המחשבי היותר כמוס וגנוז. באין סוף מונחה היא השלילה של אפשרות התוספת, כי מה יוסף על אין סוף, על השלמות המתעלה מכל עומק הדר עז. ויש מכון לריכוז מלכותי, לכונן השלמה בלתי פוסקת המתעלה בגרעון המכשיר את התוספת, בצמצום המכשיר את ההרחבה. וכיון שההתאצלות העליונה בטויה, הננו כבר מורשים לומר שעומק ההתעלות הבלתי סופית הרי היא מתעלה בשחרור עליון בהבדלת האורים שדין התוספת נוהג בהם, מהמקוריות, העוצם שאין בו ערך של התעלות מרוב תעצומו. ורק בשביל היכולת הבלתי סופית הזאת לחולל סופים והגבלות, שיהיה כלי ברכה לעדנת שעשועי עולמים, בשביעת טוב מתק תענוגים עדינים, בספינת אחדותם, יש כח הבטאה, קול דממה דקה. אבל באין ראשית לא יחוקה ערך נורא זה, ומה יושיט לנו. ואם נסכיל לחשוב על מרום התעצומה, על עומק מקור כל מקור, נעלה מכל הויית הויי הוייות, שם אין שרעף גם בערכי הערכים הבלתי נערכים. אך לאלהים דומי נפשי, כי ממנו תקותי.\n", "summary": "ב\"אין-סוף\" יש אפשרות ביטוי בדממה דקה, מצד יכולתו לחולל סוף וגבול, אך ב\"אין ראשית\" אין תפיסה וביטוי אלא דומיה.\n"}, {"id": 2021, "paragraph": "מנהיגי המדינות, וכל הגאונים החברותיים, הם מושרשים ביסוד השקפת הפירוד, בכח המדמה המראה את המציאות בתכונתה המפורדה, ואין העולם כדאי עדיין להנהגה הבאה מתוך השקפת האחדות בטהרתה. תוכן אורו של משיח, מושב כסא ד' בעולם, וזה שמו אשר יקראו ד' צדקנו, בנוי הוא על פי יסוד השקפת האחדות המציאותית, כשהיא מתגברת כל כך עד שהיא חודרת בכל הפרטים ובכל העלילות כולם. הסתתרותה של השקפת האחדות הוא דבר מוכרח, כי עם כל האיחוד שבהויה, עם כל שהכל הוא באמת טוב גמור מצד איחודו, אין אותו הטוב של העליה התדירית מתבטל, ואותה העליה התדירית מתגונת היא בהתעדנותו של כל מצוי פרטי והתעלותו. כל מה שההארה האחדותית מתגלה, אין הדחיפה והבירור להעלאת כל פרט, ולהחזרת כל רע לטוב, מתעצם כל כך. על כן ההסתתרות של האורה האחדותית היא היא השולחת את החטיבה הפנימית, את המהותיות העצמית של המאור המאחד, אל המעמקים של הפירודים, והם הם החבלים והמצוקות הגורמים את האורה העליונה להגלות. ניצוצי הקודש המפוזרים בתהומות החושך, מתלקטים אחד אל אחד, על ידי הירידה של האורה העליונה האחדותית בתוך מעמקי הסתר של ההשקפה המפרדת. הנס של התגלות האור של חיי האחדות באדם ובעולם, עם תהלוכות מוסרו, וכל שאיפותיו היותר עמוקות, מקיפות וממלאות את הכל, חי חי הוא בישראל, ועמו ישראל חי וקיים לעד, שם ד' אלהי עולם עליו נקרא, ובאור פניו יהלך. ד' אלהיו עמו ותרועת מלך בו.\n", "summary": "ההשקפה האחדותית מוכרחה להסתתר בתוך ההשקפה המפרידה, כדי לדחוף את התעלות הפרטים ואת התהפכות הרע לטוב.\n"}, {"id": 2063, "paragraph": "אדם ובהמה תושיע ד', בהמה בכללא דאדם. היסוד הגס והחזק בחיים, העושה את פעולתו באומץ, מונח בחומריות החיים שבבהמה. ומשיתוף החיים של האדם עם הבהמה, מאכילת בשר בהמה בצורה מצומצמה, וביחש החיים שגורמים ביחד על האדם ועל הבהמה, מתרכבות הסגולות, והאומץ החמרני בא באדם משפלותו הבהמית, והוא מתעלה ומזדקק בקרבו, עד התעלותו לתכונת האדם לפי מדריגותיו. ככה הוא בפרטיות ברוח האדם לפרטיו, לפי מדריגותיו, בעליותיו ומורדותיו. אותו הרוח הגס של העבודה הזרה, הוא הצד החמרני המזוהם, ועם זה חזק ואמיץ בתכונתו. כמובן הצד החומרי הוא בתור קליפה גסה קדם לפרי, וברוח העדין של האדם צריך הוא להזדקק ולעלות מעלה, עד שיסולקו כל סיגיו ויטהר, וישאר רק האומץ לבדו בזיקוקו. ונמצא שאמונה בטהרתה הרי היא כשתילה עדינה מורכבה על גבי נטיעה גסה, אלא שהגסות הגמורה של עבודה זרה לא יכלה להיות ליסוד נטיעת הקודש, מפני הריחוק העצום, על כן נעקרה השתילה הגסה ממקומה, והועתקה בחידוש צורה. בעבר הנהר ישבו אבותיכם מעולם תרח אבי אברהם ואבי נחור ויעבדו אלהים אחרים, ואקח את אביכם את אברהם מעבר הנהר ואולך אותו בכל ארץ כנען, וארבה את זרעו ואתן לו את יצחק, ואתן ליצחק את יעקב ואת עשו, ואתן לעשו את הר שעיר לרשת אותו, ויעקב ובניו ירדו מצרים. יסוד העבודה זרה בראשית המטע, גרם האומץ ההולך ורודה גם בכל התהלוכות החמריות, עד שאחר כך הוא בא ומושל על כל היסוד של הרע, ומכניע הכל תחת הטוב, את כל הטמא תחת הטהור, את כל החול תחת הקודש. ובכל עת ובכל דור שואבים יחידי הסגולה כמה וכמה שפעים רבי ערך, אמיצי תולדה, ממעמקי המחשכים. ושלמה המלך בקש לדלות את כל אוצרות הטוהר שבמעמקי הטומאה, ונכשל, והשאיר ברכה אחריו, אחרי אשר כבר יישר את המסילה לגדולי דור ודור, להעלות לאט לאט את הזהרורים הנמצאים בנאות החושך. ומעז יצא מתוק, מתוך החושך הפראי החי בלב גסי החיים השקועים ברפש החמרנות המגואלה בשטף חלאתה, דולים אוצרי אורות, מעדנים ומקדשים אותם, ומהפכים אותם לטללי אורות, המקודשים קדשי קדשים. אמנם דוקא גבורי כח, אדירי קודש, טהורי רוח ונשמה, הם הם הנגשים לעבודת קודש עליונה זו, ישימו קטורה באפך וכליל על מזבחך, ברך ד' חילו, חללים שבו, ופועל ידיו תרצה.\n", "summary": "כשם שאומץ החיים הבהמיים נחוץ לאדם, ונכלל בו על-ידי אכילת בשר, כך גסות עבודה זרה, אחר זיקוקה, נחוצה לאמונה הטהורה.\n"}, {"id": 2016, "paragraph": "שלמות השכל איננה תלויה בריבוי המושגים, כי אם בהאחדות השוררת בהם. מובן הדבר שכל מה שהמושגים הם רבים ביותר, גבורת האחדות מתגלה, וחייה העמוקים מתבלטים. וזאת החטיבה של אחדות ההשכלה, אי אפשר כלל שתהיה קנויה על ידי איזה מסירה חוצית. בנשמתנו, בקרבה היא מונחת, סגולה עליונה זו, וצריכים אנו להתודע אליה, כדי שנוכל לחיות מזיו הברכה העליונה הזאת של אחדות השכל. כל מה שעצמת הזיו השכלי מופע עלינו בתכונה יותר פנימית, מתגברת היא הצורה האחדותית שבהשכלתנו, והמושגים הולכים ופושטים את צורתם הבודדה, הנקודתית, הפזורה, והולכים ומתהוים לאורות חיים חיי אחדות כבירה. וכשם שהדבר נוהג בשכל כך הוא נוהג ברצון. הרצונות הפזורים שלנו הולכים הם ומתהוים להויה אחת מחוטבה, רצון אדיר וכביר אחד, שכמו כן אחדותו מתגברת ומתבלטת ביותר כל מה שיתרבו ויתאדרו הענינים הרצוניים, וכל מה שיהיו יותר חשובים. וכל מה שהחטיבה הנשמתית הפנימית תהיה יותר מאירה עלינו בזיו חייה, ככה יהיו הרצונות כולם הולכים ופושטים את צורתם הבודדה, ומתהוים כלולים ברצון אדיר חי וכביר אחד, מרום וקדוש. בצורה השלמה שבאחדות האורה הנשמתית, מתגלה האור היחודי של השכל והרצון בכללו, וכל הנקודות הרצוניות מתאחדות בהנקודות השכליות, וכללות השכל מתאחד בכללות הרצון, ושניהם מאירים באור אחד ומיוחד, מלא כח וגבורה, מלא קדושה והוד, מלא תפארת ומלכות. והבנין החטיבי שאנו בונים בנשמתנו, איננו נשאר בנין פרטי, בנין יחיד מוגבל, כי אם הרי הוא חוזר להיות בנין עולמי. כל העולם כולו מאוחד ומאוגד הוא. כשחלק אחד שביש מאיר וחי, מתרומם ומתעלה, הרי כולו הולך וחי, כולו מתקדש, מתרומם ומתעלה. ונמצא שהתאחדות הנשמתית שלנו מאחדת את העולם בכללו. ואותן התוצאות הרוממות של העשירות הנשמתית, שיוכל כל חכם לב, בעל רוח עדין וקדוש, לחוש בקרבו על ידי התעלותו, מפני התגלות רז האחדות שבקרבו, הן הן מתפשטות להיות למאורות ובסיסי חיים ומקורות ברכה ועטרת שלום לעולם ומלואו. יהי כבוד ד' לעולם, ישמח ד' במעשיו.\n", "summary": "שלמות השכל והרצון אינה מתגלה בריבוי פרטיהם, אלא באחדותם ובאיחודם זה בזה, ובשלמותם הם משפיעים על כל העולם.\n"}, {"id": 2174, "paragraph": "הבו אור, הבו קודש, הבו יושר, הבו צדק, הבו חיים שהם ראויים לשמם, לישראל, להיחיד ולהציבור, ולכל העולם כולו, תהום אל תהום קורא אבע מימיך.\n", "summary": "הבו אור, קודש, יושר, צדק וחיים הראויים לשמם, לישראל ולעולם!\n"}, {"id": 2126, "paragraph": "חסד של אברהם הוא כולל את כל באי עולם, וחסד של אהרן הוא מרוכז בישראל. ומי שמתדבק במדת החסד לאמתו, באור תורה, צריך שיחבר את שני ענני הכבוד הללו של אברהם ושל אהרן ביחד, ויאירו עליו שני האורות, ואז יאמר, חביב אדם שנברא בצלם, וחביבים ישראל שנתן להם כלי חמדה. ועל ידי האיכות שבחסד אהרן, תתעלה הכמות של חסד של אברהם, והיא גם כן תאיר באור האיכות, כאשר היתה במדת אברהם בעצמו, שהיתה לו בת ובכל שמה, שעל כן הוציא הקדוש ברוך הוא כהונה מאברהם, אתה כהן לעולם, והוא ידע שברכת האדון צריכה תמיד להיות קודמת לברכת העבד, האיכות היא צריכה להיות העטרה של הכמות. ואז יבנה העולם בנין שלם, ביראה ושלם יחד, ויקראו לירושלים כסא ד'.\n", "summary": "חסד אברהם הכמותי, מתעלה לפי איחודו עם חסד אהרון הישראלי האיכותי.\n"}, {"id": 2035, "paragraph": "כשאנו מציירים את הטבע בכללו לדבר חלוש, מפני שהנס עומד למעלה ממנו, והרי הוא משדד את מערכתו, עיקר כונתנו המוסרית היא שאין לטבע הרע כח ועמדה, והרי הוא נחלש ואינו יכול לקום לפני הטוב, האיתן וקיים מצד עוצם טובו, טוב ד' העליון המחיה כל. וצריכים אנו להשמר שלא יפגע רעיון ההתחלשות של הטבע בטבע הטוב, להחלישו ולהעמידו במעמד בלתי איתן. אמנם כל מה שההעמקה חודרת יותר, הרי היא מוצאה שכל טוב מוגבל הרי הוא באמת רע מצד הגבלתו וצמצומו, ועל כן אין כל דבר איתן כי אם אור ד' לבדו בגודל טובו. הטוב שמך ולך נאה להודות.\n", "summary": "שידוד הטבע על-ידי הנס נועד לעקור את הרע ממנו, ובהעמקה חודרת מתגלה שמוגבלות הטוב שבטבע היא עצמה הרע.\n"}, {"id": 1965, "paragraph": "המחשבות הבודדות, האותיות המיוחדות, האידיאלים המכונסים כל אחד בפנימיותו, שבכל אחד בפני עצמו יש די למלא עולמים, הם יותר נשגבים, אמיצים ורבי ערך בחוסן קדשם, מהמחשבות, האותיות, האידיאלים, שהם מתרכבים יחד לארג שלם של בנין משוכלל, שכל אחד מהם הוא חלק בבנין הגמור, כח ואבר בכללות האדם הגדול. ומהשיגוב העליון של המחשבות המבודדות, הולכת ונוצרת צורה וחטיבה של עולמים כלולים. מתמעטת היא האורה הנשגבה של האידיאליות המוחלטה, שמפני חסנה ועליוניותה אינה צריכה להתרכב עם שום תוכן שמחוץ לה, ומתוך הנפילה הזאת נעשה חסרון של השתכללות מורגש, וכל אחד אז מבקש לשוב לתחיה, לפעול ולהתעודד, ומתוך שכבר הועם אותו האור הגדול של החוסן, המספיק לכל אות מיוחדת לבדה למלא מלא עולמים על ידי עולמה, הולכים הם ומתרכבים יחד, וצורת האדם הגדול של ההויה מתיצרת, ומתחילים תיקונים מסודרים, נשגבים ומשוערים, שכל האותיות, כל המחשבות, כל האידיאלים, כולם מאוחדים בחוברת מאוחדה. המוציא במספר צבאם, מרוב אונים ואמיץ כח, איש לא נעדר.\n", "summary": "אותיות המחשבה הבודדות נשגבות מאלו המתרכבות, ומתוך שלמותן אינן זקוקות להרכבה, ורק אחרי נפילתן יש צורך בהתרכבותן.\n"}, {"id": 1989, "paragraph": "ההשגות האלהיות הן זורחות ומתנוצצות באמתתן, לפי אותה המדה של תכונת יראת שמים ומדת הענוה הפנימית המתהלכת בתוכיותם. ועצמיות התכונה של ענוה ויראה, היא היא הנושא התוכי של תכונת ההשגות בצחצחותן, שבעקרן הן המאירות את ארחות היחש שבין האדם לאלהים, שבין העולמים ליוצרם. על כן אי אפשר כלל להכנס בשום פתח מפתחי הדעת לאמתתה, כי אם בהקדמתה של יראה והעטרתה של ענוה. ורוח הבקורת צריכה תמיד להיות עוברת על כל השגותיו, לבקש בתוכן את הנשמה המחיה אותן, רוח היראה והענוה באחדותו.\n", "summary": "הענווה והיראה הכרחיות להשגת השגות אלוהיות, שכן כל מהותן היא להאיר את יחס האדם לה'.\n"}, {"id": 2085, "paragraph": "והנה נמצאת התפילה, אותה שפעת הרצון בעצמה של יצירת עולמים, של קיום עולמים, של חיי העולמים, ואיך זה לא יושגו על ידה כל המאויים, והיא יוצרת כל, מחוללת כל. ואותה ההופעה בעצמה נערכת היא בהזרחת פעולתה, לפי מעמק הרצון, ולפי חידור העריגה האלהית שעמה, ההולכת ביחד עם ההתבטאות. אבל בתור סעיף של קו אור מאותו אור החיים השוטף בלי הפסק להחיות כל, הרי הוא יונק ומשתרש בשורש קיומו, בתהום החפץ העליון, המלא אושר וטוב לכל. בוטש הוא הרצון הנגזר באורו, ופוגש את כללותו בשורש הוייתו, ומטבילת הסעיף בגזעו החי, הכל חוזר ברב חוסן לאיתניות מלאה. ויודע הוא וחש הוא המתפלל הרענן, למתח את רצונו, לרומם את מאוייו, במדה ובמשקל, בשיעור הנדרש לאותה הפגישה והבטישה. לא באימוץ עקשני של הפצרה חסרת דעת, ולא ברפיון המביא עצלתים, נמיכת המקרה ודליפת הבית, אלא בעז ובגבורה, בגילה וברעדה. כחץ מקשת יצא דבר ד' הנבטא בניב שפתים, וקולע הוא את פעליו אל המטרה הרצויה, חושף הוא את המטמונים, את גנזי החיים ורזי הרצונות. ועולמים מלאי חן, חסד ותפארת, מלאי עליזה וגודל, מלאי יפעה והוד והדר, בזיו מתחדשים, מתעלים ומתרוממים, בסלם המוצב ארצה וראשו מגיע השמימה, המתפלל בכל שיעור קומתו.\n", "summary": "השתרשות אור הרצון הקווי בשורשו העליון, הנעשית בתפילה, ממלאת אותו איתנות, וממלאת את כל המאוויים.\n"}, {"id": 2032, "paragraph": "רוח כהה מתגנב בלימוד ההלכה בעומקה, יחד עם השמחה הפנימית והעונג הקדוש. יסוד הכהות היא העצבון על חסרון הכח של כנסת ישראל במילואה, אשר רק בהיותה משוכללה בכל עזה ופארותיה, הרי היא מוכשרת להוציא אל הפועל את כל אותו השימוש של הכח החי והרענן הספוג בים התלמוד. והצער הנפשי חודר הוא במעמקי הרוח, בעת ההתגלות של החיים הרוחניים השכליים בעסקי ההלכות ומעמקיהם. אמנם באה השמחה, ובתוכה כלול אור הנחמה, המבטיח השבת החיים בכל איתניותם, שהיא הולכת ומתמצית על ידי הבלטת כח התורה עצמה, שהיא נותנת לישראל אור וחיים, ומחזרת לו את כחו העצמי, בעוררה את כח ישעו. ואשים דברי בפיך ובצל ידי כיסיתיך, לנטע שמים וליסוד ארץ ולאמר לציון עמי אתה. וכל אותו שטף החיים הגדול האצור בים התלמוד, המלא עז, חוזר הוא על ידי הלימוד עצמו, על ידי הקשר הנשמתי שהאומה קשורה באהבתו, שמוצאה היא את הגניזה האורית האלהית על ידו, הרי הוא חוזר אליה לשוב להיות, על ידי ספיגתה אותו בקרבה פנימה, להיות עוד הפעם לכח חיים, לכח מחדש את כל תוכני החיים. והכח הכללי של החיים העזיזים והקדושים הללו, מתחלק לכמה גוונים, ואורותיהם בוטשים זה בזה, ולפעמים גם תוצאותיהם נלחמות זו בזו, אבל לסוף, המאור האחדותי, הנובע מזיו הנשמה האלהית, שרוחו שוכן בקרב האומה, סגולת אל אלהי עולם, הרי הוא גובר על הכל. וכל הזרמים השונים ומתנגדים, הולכים ומתאחדים על ידי לשד החיים, אשר ילך הלוך ומתגדל מיסוד אוצר תורה שבעל פה, היונקת את שפעת חייה מתורה שבכתב בכל הודה והדרה. אשרי העם שככה לו.\n", "summary": "הצער שבלימוד ההלכה בא מאי-ההוצאה אל הפועל את החיות הישראלית הספוגה בתלמוד, ונחמתו באה על-ידי הלימוד עצמו.\n"}, {"id": 2042, "paragraph": "תוכן רוח יראת שמים שבלב, מבונה הוא ממניות שונות. המנה היסודית והעקרית היא חוש העמוק של האמונה האלהית, ברום טהרתה. והולך החוש הבהיר והנקדש הזה ומתעלה, מתפלש בחדרי לבב, ומתעטר באורות של דעה ושכל טוב, וכל מה שהוא מוסיף כתרי דעת, הוא מוסיף אומץ ועומק, ורוח טהרה עליונה מתגבר בקרבו. השעשוע הפנימי באור האלהי, הזורח בזריחה עדינה בתוכיות הנשמה, ושמחת עולמים של נחל עדניו, היא הממתקת לאדם את חייו הרוחניים, ומוסיפה בו גדולה נצחית, המכשרתו לחיי אושר קדושים, מלאים נדיבות רוח וכל טוב עליון. אותו האור הפנימי של ההארה האלהית, הכלולה מעומק אמונה ועומק דעת במיזוג אדיר ומותאם, הוא מתחבר עם רוח הקודש העליון, ההולך ופורץ את זרמיו מתוך כל החיים הכלליים של כל האדם בכללותו, מצד הצורה האלהית שבו, ובישראל ביותר פנימיות, ביותר חטיביות ויחוד, מרוח ד' אשר נחה מאז על עמו, עם הסגולה, שטעם הקודש האלהי מותאם מאד לחכו הנפשי, בצילו חמדתי וישבתי ופריו מתוק לחכי. ואותו הרוח שהוא מלא חיים טבעיים, הולך הוא ומתקשר באורה של תורה, בהדרכה המעשית והאמונית, ומתעטר בקשרי צפיות של ישועה כללית לעולם, מרוכזת בריכוז פנימי ברוח ישראל, המאגדת בקרבה את כל המשאלים היותר יפים, יותר קדושים ואידיאליים, שכל רוח טהור מתנשא אליהם.\n", "summary": "חוש האמונה הפנימי מתעטר באור הדעה והשכל, ושניהם מתחברים עם רוח הקודש העליונה, ההולכת ומתקשרת באור התורה.\n"}]