[{"id": 1371, "paragraph": "האדם הפרא חושב שכל מה שהוא יכול ללעוס ולבלוע הוא מזין. עד שלמדו הניסיון לחלק בין העשבים והשרשים המזיקים והמועילים, המזינים והבלתי מזינים, המוטעמים והבלתי מוטעמים. וכל מה שהוא נוהג בערכים החומריים נוהג גם ברוחניים, אלא שהשתלמות זו באה באיחור זמן, וחושב לו הפרא הרוחני, שכל הנקרא ונכתב יזון את נשמתו, עד שהוא בא לפלא בין קודש לחול, בין הדברים הנותנים חיי עולם ובין הדברים המפריעים את המהלך של החיים האמתיים.\n", "summary": "כשם שהאנושות למדה במהלך ההיסטוריה להבחין בין אוכל מזין ומזיק, כך עליה ללמוד להבחין בין הקודש והחול.\n"}, {"id": 1290, "paragraph": "אל מעין הנבואה הננו נקראים. ציחי צמא אנחנו, אבל מעין גנים, מקור מים חיים, לפנינו הוא. החפצים הטובים, שכל הסולת האנושית מתפארת בהם ושוקקת אליהם תמיד, בכל דור ודור ובכל עת, מתחדשת בהמון חידושיה, במעשה ובהכרה, בשאיפה ובנטיה, כולם הנם גם חפצנו. אבל עוד עליון מכל יש, מה שאנו חפצים ומה שאנו מגשמים בחיים, מה שלא יגרע כחו גם אם תקופות עוברות ואין יודע ואין מבין. סתר רז קדוש שוכן בנו, נשמה חיה מיוחדה שרויה בקרבנו. מרוחו של משיח זורמים ונושבים רוחות, והנם באים עדינו. הננו מתקוממים, מתנערים, ומבקשים חיים חדשים, חידוש ימים כקדם, על יסודנו אנו, על יסוד מאבן פינתנו, על יסוד איתן רשום זה, שהננו יודעים שאין לו דוגמא ומשל, גם אם אין אנו יכולים לפרש את תוכנו גם להגות רוחנו הפנימי. התעלומה אינה ממיטה אסון של ספקנות על הודאיות הנמצאה בגדולת חייה.\n", "summary": "אנו נקראים למעיין הנבואה הוודאי והנעלם, המתגלה בנשמתנו, ולא נסתפק בשאיפות והכרות אנושיות.\n"}, {"id": 1310, "paragraph": "סדר ההטבעה הרוחנית, מישרים את הלב ברצון טוב וישר, ואחר כך מציירים בשכל כל עומק תלמוד האפשרי לכל אחד כפי תכונתו וכשרונו, ומתוך ההתפשטות השכלית, המתגברת והולכת לפי בירור הידיעה, הולך הרצון ומתעלה, והאדם מתקדש בקדושתה של תורה. \n", "summary": "סדר ההטבעה הרוחנית הוא: יישור הרצון בלב, העמקה שכלית, עילוי הרצון בהתפשטות השכל.\n"}, {"id": 1308, "paragraph": "כשיוצאים מעולם הקודש אל החול, או להיפך, בלא הדרגה, מתארע לנשמה מה שמתארע לגוף וחושיו כשהם יוצאים מן ההיפוך אל ההיפוך, מאפלה לאורה, מחמה לצינה, צער ולפעמים גם נזק. שתי הגנות ישנן נגד היזק זה. או לסדר את היציאה בהדרגה, מקודש עליון לקודש תחתון ממנו, וכן הלאה, עד שבאים אל התוכן של חול. זאת היא מדת כל אדם. אבל עוד מדרגה יותר עליונה נמצאת, והיא הרמת כל החול כולו אל הקודש. זאת היא מדת המעולים שבצדיקים, והמדה הצפויה לעולם בעתידו הנשגב, ביום ההוא יהיה על מצילות הסוס קודש לד'. \n", "summary": "המעבר הפתאומי מהקודש אל החול ולהפך – מזיק, וצריך לעשותו בהדרגה, אך מידת הצדיקים היא להעלות את החול אל הקודש.\n"}, {"id": 1337, "paragraph": "מבינים אנו בשלמות האלהית המוחלטה שני ערכים של השלמה. ערך אחד של השלמה, שמצד גדלה וגמירתה אין שייך בה הוספה של מעלה. אבל אם לא היה האפשרות של הוספה, היה זה בעצמו ענין חסרון, כי השלמות ההולכת ונוספת תמיד יש בה יתרון ותענוג, ואיזה מין העלאה שאנו עורגים לה כל כך, הליכה מחיל אל חיל, אשר על כן לא תוכל השלמות האלהית להיות חסרה מזה היתרון של הוספת הכח. ועל זה יש בהאלהות הכשרון של היצירה, ההתהוות העולמיות הבלתי מוגבלה, ההולכת בכל ערכיה ומתעלה. ונמצא שהנשמה האלהית העצמית שבהויה, המחיה אותה, הוא העילוי התמידי שלה, שהוא הוא יסודה האלהי, הקורא אותה להמצא ולהשתכלל. וכל מה שהמדע הולך ומתבסס על יסוד ההתפתחות, הולך הוא ומתקרב אל האורה האלהית היותר בהירה, ובא אל החזון היותר עליון, שאין לדון על ידו את ההויה כולה מצד יחוסה החלקי, כלומר על דבר היחש שיש בין חלק אחד ממנו לחבירו, כי לא בזה ימצאו הערכים האמיתיים שלה, כי אם עיקר דינה הפנימי הוא בדבר יחוסה הכללי של כולה לכל חלקיה אל השלמות האלהית, שהוא הוא הדבר היותר נכבד והיותר ראוי ליסד עליו את היסוד המוסד של ההויה כולה. וההכרה העליונה מעבדת את חוש האהבה השכלית העליונה, עד שבא האדם לידי הכרה, שאם היה האידיאל של הבריאה פחות משיגוב עליון זה של השלמות הנוראה הזאת, שהוא אתרא דיראה עילאה, לא היה לכל האידיאליות שום ערך, שום שיגוב של קודש לא היה להם, כי אם דברים של חול, פרזים יבשים, והתפעלות בהמית. אשרי שאל יעקב בעזרו, שברו על ד' אלהיו, עושה שמים וארץ את הים וכל אשר בם, השומר אמת לעולם. זהו הכלל העליון, שכל ההסתעפיות המוסריות המדוייקות יוצאות ממנו כענפים מעץ רב, דרומיה מטי עד שמי שמיא וחזותיה לסוף ארעא. וכשם שהחשכה גדולה היא זו ההכרה שאינה יודעת רז עליון זה של המגמה התכליתית, של השלמות האלהית ההולכת ומתעלה על ידי היצירה כולה לאין סוף ותכלית, כן יותר מזה אפלה מנודח היא הדעה החושבת שאין כאן כי אם זאת השלמות של ההתעלות, ולא שלמות מוחלטה, שאין שייך עמה ומצדה שום הוספה והתעלות, מפני שהכל כבר מעולה, הכל שלם וגמור. וזאת היא האפלה השרויה בשטתו של ברגסון. ויבאו ימים, ויגלה אור ד' בכל הוד מילואו, ויכירו הכל שדוקא אז יש מקום בינה להשלמות המתברכת שהקדש צריך לה, כשיש שלמות עליונה ועשירה. והקדש צריך ברכה, ואין צריך צדקה. והיה ביום ההוא יהיה ד' אחד ושמו אחד, הוא ושמו דוקא. \n", "summary": "השלמות האלוהית ותוספת השלמות שבהוויה, מוכרחות להיות מחוברות זו עם זו.\n"}, {"id": 1311, "paragraph": "ההתפעלות הנפשית, הרגשנית, הבאה בעת שלומדים את הענינים האלהיים, אף על פי שהיא טובה ומקודשת, מכל מקום היא מעכבת את הבירור השכלי של אור התורה, בהפלגתה. ולכן צריך כל הצמא לדבר ד' ולאור קדשו באמת, להשתדל לקרר במי התורה את האש המשתלהבת מרוב התרגשות החמדה, המתעוררת מתוך ההגיון האלהי. ואהבה מסותרת זו פעמים שהיא עולה הרבה על כל אהבה גלויה, המתפשטת בכחות הנפש הגלויים, וירויח בזה את הדעה הצלולה השוטפת משרים, ויֵחד כבודו בקהל יודעי ד' וחושבי שמו באמת. ויחד עם ההגיון הצלול והתרחבות הדעה העליונה, יעלו כל כחות הנפש המתעוררת במעלה העליונה, ושמחה מלאה תענוגים של שלוה וגבורה תמלא את הנשמה. וצדיקים ישמחו, יעלצו לפני אלהים וישישו בשמחה.\n", "summary": "התלהבות מופלגת בעת הלימוד, מעכבת את הבירור השכלי, וצריך לקררה במי הדעת, וסופה שתעלה גם את כל חלקי הנפש.\n"}, {"id": 1270, "paragraph": "הנסתר ינצח את העולם בחפשיותו אשר לא תדע גבול של מועקה. ודוקא הוא יודע, דוקא בדיוק נמרץ, את הגבול של כבוד ושל חכמה ויושר לבב. רק הסיגול אל הצפיה הנסתרת מודיעה אל האנושיות את ערכה ואת ערך התבל. הרציונליות מתפתחת רק מפני שמעבר לסף ההכרה שלה עושה הנסתר את פעולתו המדעית והמוסרית. מזוייפת היא ההנחה ההמונית, שהנסתר מעכר את המדע הבהיר ואת הבקורת המדוייקת. דוקא על ידי הנסתר, ובעזוז שירתו ועומק הגיונו, יוסד על יסוד איתן המעמד של המדע ההולך ומתחדש, והבקורת המדוייקה המנתחת וחודרת. ומצירופם של שני אלה השפעים בעשרם הגדול, הנסתר והבקורת, יבנה יסוד האיתן אשר לאור האלהי העליון, העומד למעלה מכל הגה והכרה. ודופק רוח גדול זה על דלתותינו, והולך ומנשב הוא במחנינו, ויוצר הוא בחביונו אורו של משיח, לכל ערכיו, מובניו והופעותיו. והוא יתן כח חדש ונשמה חדשה לישראל, לשוב להצמיח קרן ישועה, ולהנטע עוד על אדמת הקודש כימי עולם, ברוחב דעת ובתכונה חפשית מקורית, הראויה להיות מוכרת מכל אפסי תבל לכבוד ותפארת, לגאול רצוצי גליות, עשוקי משפט, ולפדות נשמות נעשקות וקודרות מיסורי מחשכיהם, ולחדש עוד את זיו האדם הקדמוני בטוהר טבעו, עם כל תוספת הברכה של התרבות החדשה וטובה. \n", "summary": "הנסתר אינו סותר את המדע הרציונלי אלא מעניק לו ערך סמוי, ודווקא באיחודם תתחדש הרוח ותינתן נשמה חדשה בישראל.\n"}, {"id": 1327, "paragraph": "תנועה אמיתית של חיים רוחניים, ממולאה היא מכל התנועות כולן שקדמו לה, ומלא עולם והקיפי דורות היא מלואה. נתנו לנו דחיפות שונות התורה הנגלית והנסתרת, הפילוסופיא, ההשכלה המאוחרה, האגדה, הפלפול, חבת ציון, תחיית האומה והספרות, תנועת הפועלים, החסידות, הנטיה הקוסמופוליטית של המתקנים שבאשכנז, התעוררות המוסר, חיזוק התורה, הנטיה הסגפנית והקנאית, הבקורת והאמנות, דלדולי הכח המתבטאים על ידי יאושים והסתות שונות. כל חזיון יחידי מאלה איננו עולם מלא, ויש מהם שהוא בגדר מחלה ורע מוחלט, אבל בהיותם מתאחדים ומתארגנים יחד, כל אלה החזיונות ומקורותיהם וסיבותיהם, כל נטיה קובעת לה את מקומה לפי ערכה. אז מתיצבים כולם במערכה, והאוכל והפסולת כל אחד קובע את תפקידו, עד שאפילו הזדונים ודמיוני ההבל גם הם משמשים תפקיד בתור איזה כח גורם, וכשאין לו תקנה כי אם כליון, הרי כליונו מביא חיים יותר הרבה מאילו לא היה מעולם.\n", "summary": "זרמי היהדות השונים וכל תנועות התרבות והחברה, הטובות והרעות, מצטרפים יחד במהלך הדורות למערכה אחת מלאה חיים.\n"}, {"id": 1324, "paragraph": "ידע אינש בנפשיה, כשהגעגועים האלהיים תופשים אותו תמיד בלבו, הרי נשמתו מתגלה בקרבו. וכשרון גאולה זה, יהיה יודע להוקירו ולהעריכו, לשמרו בכבוד וחבה, ולפתח אותו בגבורה, בחכמה, במוסר ובשכל טוב. \n", "summary": "צריך לדעת להעריך את געגועיו לה' הבאים מהתגלות נשמתו, ולפתח כשרון זה.\n"}, {"id": 1358, "paragraph": "בנשמתו היסודית של נח נתגלו כל יצורי העולם, כל החיים כולם. הם באו אליו אל התיבה במשיכה טבעית פנימית, כהמשכת הענף לשרשו. שקיקותו הפנימית העליונה להתהלך את האלהים, התאימה עם נטיותיו לישוב העולם כולו. איש צדיק ואיש האדמה יחד בחוברת. כינוסם של שני כשרונות הללו ביחד הוא דבר מפליא, שבדורות יותר טובים היה מבהיק הרבה יותר. אבל הנטיה האדמתית סוף סוף יש לה איזה משקל מכביד, שהאבות השליכו מעליהם את משאה, וכל משא החיים של המון יצורים הכלול בנשמתם הגדולה והכללית, נתהפך לתוכן גדול ומאיר של נשמת אדם גדולה, הקוראה בשם ד' אל עולם, ומסללת נתיב לדורות, ללכת בדרך ד' לעשות צדקה ומשפט. \n", "summary": "בנשמת נח התרכזו כל היצורים והתאחדה הצדיקות עם יישוב העולם, אך האבות השליכו את עבודת האדמה מעליהם, כדי לסלול דרך מאירה לדורות.\n"}, {"id": 1307, "paragraph": "האנושיות כולה נתבגרה כבר על ידי מהלך התרבות והמדע, עד שבפנימיות נפשה כבר מגולמת בכח היא התביעה של העמדתה של כנסת ישראל על מכונה, שהיא עטרת תפארתה של האנושיות כולה. וכל אותן המסיבות ההולכות ומתגלגלות להשיב את רגל ישראל על אדמתו, שהיא הכנה להצמיח קרן ישועה, וסילול מסילה של גאולה שלמה, כולן באות מתנועות החיים שבנשמת האדם בכללה, הפועלת את פעולותיה בחיי החברה כמו בחיי היחיד, גם בבלי דעתם של בעליה. והפעולות הללו, שהן נעשות בדחיפה סמויה, הן היותר נפלאות והיותר מדוייקות, שלא תדמה להן כל פעולה שכלית מצומצמת בתוקף דיוקה. כי השטף של הכח האלהי הנוהג בחסדו כל דור, שאינו מתעכר מדי עברו דרך הצינור של השכל האנושי ושמריו, ניכר הוא יותר בפעולות הללו, שהיחיד וחברה הנם בהן נפעלים ולא פועלים. והם הם הגורמים הגדולים תמיד ביצירתה של התולדה האנושית, שהיא יצירה אלהית מדוייקה, כבריאת היקום כולו, העולם ומלואו.\n", "summary": "התבגרות האנושות והכרתה הפנימית בערך ישראל, באה מתנועות חיים של נשמתה הכללית, ופעולתה הסמויה נובעת מגדולתה.\n"}, {"id": 1345, "paragraph": "לפני התגלותה של הארת רוח הקודש הודאית, מתחילה הופעת הציורים האפשריים, שהענינים הרוחניים מתגלים בצורה בולטת, כעין התגלותם של הדברים הגשמיים בחלום על ידי כח המדמה. והדמיון, מרוה בלשד השכל והאידיאליות, הגבורה והצניעות הפנימית, פועל את פעולתו. רואים את נשמת הדברים. העולם בכללו, כל אדם וכל חי, כל צומח וכל דומם, כל כוכב וכל רקיע, כל נהר וכל ים, כל חזיון וכל תנועה, הכל מתתאר בהדר הפנימיות הרוחנית שבהם. רואים איך הנשמות פורחות, מרגישים בפגישת כל אדם את תוכן הנשמה החיה והפועלת, הרחבה והמקיפה, העשירה והמבולטת במרבית ענפיה, הרבה יותר ממה שמרגישים בפגישה הגופנית של החומר הנופל ברשת החושים. החושים, הפרצוף, התנועות, הדיבורים, אינם כי אם פתחים וסדקים, שהאורה הגדולה של מציאותה השלמה הגדולה של הנשמה, מתגלה יותר בהתפרצות שטפית על ידם. והדברים הולכים ומתחורים לפי רוב המעשה ולפי רוב התלמוד, לפי רוב זיכוך הרעיון ולפי רוב חופש הרוח, ולפי רוב הדבקות העליונה האלהית, ההולכת ועולה, הולכת מדרגת הבירורים עד העלאת עולמות, ומהעלאת עולמות עד העמדת כל העולמים על מכונם, בשטח כל קומת הנשמה בתור מרכבה לצור עולמים. האבות הם הם המרכבה. \n", "summary": "לפני הופעת רוח-הקודש הוודאית, מופיעות השערות הדמיון הספוג בשכל ואידיאליות, ועל-ידן קולטים את המציאות הפנימית.\n"}, {"id": 1317, "paragraph": "התשובה הנובעת מאור סתרי תורה, המתעוררת מתוך הגיון פנימי המתפתח ממעין החי במעמקי הנשמה, הכולל כל יושר וכל הגיון, כל מוסר וכל חק ומצוה, גדולה ונשגבה היא באין ערוך מכל תשובה פרטית, היוצאת מתוך חשבונות הנפש הקטנים הפרטיים, שאין בהם אלא מקומם, שעתם ופרטם, ולא חזיין לחפאה על כל עובדין. ים התשובה הגדול בהמון גליו, הוא רק אותו השטף הבא מתוך בינת הלב החפשית, ההולכת ומאירה מתוך חרכי רזי עולם, אשר בסודות התורה וחכמת הקבלה, וכל החכמה הרוחנית וכל אוצר השירה וההגיון אשר במאור התורה. ורק אל אורה זו מיחל ישראל, ובאור גדול זה יראו אור גאולה ופדות עולמים. שובו אלי ואשובה אליכם. \n", "summary": "ישראל משתוקקים לתשובה עליונה שתבוא מאור סתרי תורה, ואינם מסתפקים בתשובה מקומית ופרטית.\n"}, {"id": 1380, "paragraph": "מקשיבים את קול שיח הקודש ממרומים. קולטים את הרשמים המתגלים, המתנוצצים כברקים, ממרומי הנשמה ושרשיה. צולל פעמון הטליפון, והקול נשמע. איש בער לא ידע שאיש בעל חפץ והכרה מדבר שם. יחשוב שזהו דיבור מיכני, בלא נשמת חיים ואוצר רגשות וחפצים. רק היודע את סוד השיח יכיר מיד כי רעהו מדבר אליו. כל חזון אשר יגלה, קול קורא הוא ממרומים, ממקור הדעת, מאוצר החיים אשר בנשמת חי העולמים. מתגלה הוא לכל איש כפי טהרת עלייתו. כפי זיכוך עצמיותו. כל מה שהעונות המבדילים בין האדם ליוצרו, יוצר כל, מוסרים הם, הקול הולך הוא ממקור האחדות העליונה ביותר התגלות אמת. כשיצוריו של האדם כולם, הגשמיים עם הרוחניים, מוכנים ומטוהרים, וחשק הקודש של הרוממות האלהית בהדר כבודה, עטויה מעטה המוסר השלם בכל מהלכי החיים כולם, הולך ופורץ לו את דרכו, במדה זו סרים הם הקירות החוצצים, ואור ישר וקול ישר מגיע, ספוג אוצר חיים וחכמת אמת, ועין רואה ואוזן שומעת. ד' עשה גם שניהם. \n", "summary": "כל חזון המתגלה לאדם, קול קורא ממרומים הוא, ובטהרת נפש סרים המחיצות החוצצות בעדו, וזוכים לראותו ולשמעו.\n"}, {"id": 1300, "paragraph": "חלוקת העבודה דבר מוכרח הוא בין השמימיים והארציים. בעלי הכשרון השמימי, משתרע העולם הרוחני לפניהם בכל הודו והדרו, בתפארת שכלולו ומילואו, ומתוך הבהקה גדולה זו, מסתתר הזיו הארצי מהם, ואותו האוצר הגדולה של ההוד שבחומר, הזיו שבתפארת הכח, הפאר שבחיים המסודרים, מתעלם מהם. והוא חוזר ומתגלה אליהם בכליל יפיו על ידי אור החוזר של אותו הנוגה המאיר בבעלי הכשרון הארציים, אשר לעומתם נעלם מהם אותו הזיו הפלאי השמימי, וגן עדניו בעדם חתום הוא, וגם הם נזרחים מקוי אור רבים, שהיחש הזה של ההשפעה העולה מהם אל השמימיים, וזיקי אור עדנים של ההתנוצצות האורה השמימית בשלל צבעיה ובתענוגיה מרווי ענוגי קודש, מאירים גם להם את מחשכי ארץ. \n", "summary": "בעלי הכשרון השמימיים יונקים את ההוד שבחומר מהארציים, והארציים יונקים את הזיו השמימי מהשמימיים.\n"}, {"id": 1366, "paragraph": "כשמשתחררים מכל דמיון, מהבל הנותן אסוריו על השכל החפשי, משערים נאמנה את אחדות החיים, ואת פעולתו של הכח המרכזי של החיים, פעולת הרצון, שהוא היסוד המניע את כל גלגלי החיים. והאוצר הגדול של הרצון הספון בנשמת האדם, כמה מכריע הוא, וכמה אחוז הוא עם הערך הכללי של החיים. כמה פשוט הוא הדבר שבעליית רצונו של אדם כל הברואים מתעלים, ובשפלותו כולם נשפלים. האחריות המוסרית הקוסמית הרזית הזאת, כמה פשוטה, ישרה וטבעית היא. צריכים רק שלא להיות נבעת מגודל אור האמונה, ההולך ונשפע על ידי חשבונו של עולם ברור זה. אז מתברר החשבון והולך, והבסיס המוסרי של החיים הפרטיים, החברותיים, הכלכליים והדתיים, הזמניים והעולמיים, הולך ומתחזק, מסתעף יפה לענפיו, ומתאחד באחדות מתאימה עם שרשו. הרצון והבעתו, הגלותו על ידי מעשים, על ידי ביטויים, על ידי רגשות, על ידי ציורים ואמונות, כמה אדיריות יש בו, כמה כח ספוג בו, כמה יופי כלול בו, וכמה אמת הוא אוצר, ההולך ומתברר כפי המדה שכל האמצעיים המעשיים והמוסריים הצריכים להגשמתו הם מזדווגים עמו, גבורה, אמונה, תפילה, הכרה והרגשה, סילול מסילה לחיים מתאימים אל האידיאלים היותר מזהירים, שמסתייע על ידי כל אוצרות מחמדים גנוזי הרוח של האדם בגדלו. כשהכל מתחבר ביחד, הולכת היא גבורת האמת קוממיות, מתאדרת היא ומתגדלת, מעטרת את החיים ומכבשת אותם, מסדרת את עבודתם ומכוננת את שאיפתם ברוח ובהתגלמות. ברכו ד' מלאכיו, עושי דברו לשמע בקול דברו. רז שמלאכי השרת משתמשים בו הוא נעשה ונשמע, והקדמת נעשה לנשמע. מי גילה רז זה לבני, רז שמלאכי השרת משתמשים בו, אמר הקב\"ה בשעה שהקדימו ישראל נעשה לנשמע. משוחרר הוא השכל המעשי, המתאחד עם בינת הלב המקורית, החפשית והרחבה, מכל כבל של שכל עיוני, שהדמיון ההולל מתעלל בו כחפצו. וסוף מעשה במחשבה תחילה. \n", "summary": "בשכל חפשי ניתן לראות את פעולת הרצון, והמעשה הנובע ממנו, על העולם.\n"}, {"id": 1314, "paragraph": "כל ניצוץ אורה המקרב את האדם להסתכלות של אמת יותר טהורה, היורד אל תוך נשמתו, משנה הוא את כל העולם כולו בעדו. ובכל פינות שהאדם פונה אחרי שהניצוץ המאיר החדש חדר אל תוכו, מוצא הוא בהן חדשות ונצורות שלא היו בעדו בתחילה, בעוד שבמקום התפשטות הארתו של הניצוץ החדש ההוא שלטה אפלה. \n", "summary": "כל ניצוץ אורה היורד לנשמת האדם, גורם לשינוי פני העולם בעיניו, והוא מוצא אורות חדשים באפלת העולם.\n"}, {"id": 1322, "paragraph": "אל יתירא אדם, כשרואה אור האהבה העדינה העליונה מתרחבת בו בשכל טוב ובנעימה קדושה, מכל דבר חוצץ, מכל חטא ועון, מכל מניעה בעולם. אור העונג המתפשט אור שבת הוא, שגם הגיהינם שובת בו, וחייביא דביה נייחין. וקל וחומר שאין לו להעלות על דעתו הגאיונה בגאות קודש, את אותה היראה הרעה דרצועה בישא, או כל פחדים שבעולם, מרפי רוח. ידוע ידע האדם שבאותן השעות שהעונג העליון של רוחב הדעת הרוחני שורה בו, הוא מתעלה בעילוי עליון, ששנים רבות של עבודה פשוטה ותמימה, גם אם תהיה נקיה מתערובות של פניות גסות, לא יוכלו לתן לו את ערכם. וכשם שהוא בעצמו מתעלה, כך כל התלוי בו, וכל העולם כולו, מתעלה עמו, אשרי דורשי ד', המתענגים על נועמו. \n", "summary": "כשאהבת ה' מתפשטת עליו, אל יתיירא מעוונותיו וחסרון יראתו, שכן עונג עליון זה גדול בערכו משנים רבות של עבודה תמימה.\n"}, {"id": 1362, "paragraph": "היושר שבלב, וההכרה השכלית הישרה, בהם חזות הכל אצור. כל המוסר וכל המדע בא רק לגלות את האוצרות הגדולים הספונים בהם. כל הופעה מוסרית ושכלית שבעולם הולכת היא ומפלסת דרכים רבים, עד שבאה אל תכלית שלמותה, ואז היא מתגלה בלבוש הפשטות של המוסר הישר שבלב, ושל השכל הפשוט שבהכרה. וכשאלה שני הכללים הגדולים מאירים במלא אורם, הם כשני מלכים שמשתמשים בכתר אחד, בלא שום קטיגוריא, כי אם באהבה ותפארת עז ידידות. \n", "summary": "מטרת המדע והמוסר היא להגיע אל ישרות השכל והלב, וכששניהם בגדלותם הם פועלים יחדיו בידידות.\n"}, {"id": 1340, "paragraph": "הצדיקים האמיתיים, קדישי עליונין, הם בעצמיותם מתנשאים מעל כל עמל ויגיעה. אף על פי שהיו חפצים בכל עמל ובכל יגיעה, בכל יסורין ובכל צער, בכל מסירות נפש ובכל עבודה מפרכת שבעולם, רק כדי לעשות רצון אלהים חיים ומלך עולם, יוצר נשמתם, מלך ישראל וגואלו, אלוה כל הבריות, אדון כל הנפשות, אבל למרות רצונם מלאים הם מנוחה ונחת, ושפע תענוגים זורם תמיד בנשמת קדשם. וחודר הרוח מלא דשן וחלב זה ברויית עדניו בתוך רוחם, נפשם וגוייתם, וכל קרבם, עצמותם ובשרם. ומתוך עונג כבוד עליון זה, מתענגים הם ביראה ואהבה עליונה בעבודתם, ובכל נשימות רוח אפם וכל חייהם ותנועותיהם, שהם כולם עבודה עליונה אלהית באין הפסק וביטול כלל. ושפע המעין השכלי וההרגשי הולך ומשתפך בהם מכל הצדדים, כל מה שיקשיבו, יאזינו, יחישו וירגישו, כולו אומר כבוד, כולו אומר קדוש קדוש קדוש ד' צבאות מלא כל הארץ כבודו, כולו אומר שלום וברכה לכל חי, לכל בשר. יהללוהו שמים וארץ, ימים וכל רומש בם. וחירות היצירה וברכותיה מתרחבות במוחו ולבו, בכל רגע עולמות חדשים באים ומתילדים, נוצרים ומתהוים, והעולמים שכבר נבראו מתעלים והולכים, בצורה חדשה, עליונה, קדושה, עדינה ומפוארה, הם מתחדשים. בכל הגה ודבור שפעת ציורים חדשים וחידושי חידושים, כגלים, כהמון משברי ים הם מתנשאים, ואין עיף ואין כושל, אין עמל ואין יגיעה, כי אם נחת וחדוה. ואני בד' אעלוזה, אגילה באלהי ישעי. ואם לא יאמינו בעצמם צדיקים אלו, קדושי עליון אלו, ולא יקשיבו לקול השופר של הדרור העליון הקורא אליהם, ישטפו אותם מים רבים ועד נפש יבאו, ביון מצולה יטבעו, עד אשר יכירו גדלם ותפארתם, זיום וקדושתם. ואז, תחת הדחיקה אל העמל והעצב, אשר בו אך יחללו שם אלהיהם, השורה עליהם בעוז וחדוה אשר במקומו, יתעלו אל החירות והתענוג, וידעו לאחד כל שעיפי שרעפיהם, כל תנועותיהם, שלהם ושל כל המתאחזים בחוגם, כל הבא במגע וכל המתיצב נכחם בחזיון, ביחודא שלים, באור המבהיק, החי והעדין, המתנוצץ מזיו שדי, שכבודו מלא עולם, והודו והדרו על כל חסידיו. \n", "summary": "הצדיקים חפצים בעמל כדי לעשות רצון בוראם, אך מדרגתם האמיתית היא להתענג על ה', וכשאינם עובדים על-פיה הם מתייסרים.\n"}, {"id": 1374, "paragraph": "המרחב הגדול של האמת ממעל, מכוון הוא אל הצדק מתחת, וכל חלק מחלקי האמת יש לו חלק מיוחד מחלקי הצדק, שהוא מחיה אותו ומשפיע עליו. זהו אמנם רק כפי החזיון של האספקלריא המלוכלכת, אבל באספקלריא המצוחצחת הצדק והאמת תאומים הם שלא יתפרדו כלל. \n", "summary": "כל חלק מהצדק התחתון מתחייה מחלק מקביל אליו באמת עליונה, אך באספקלריה מאירה האמת והצדק אינם מתפרדים כלל.\n"}, {"id": 1309, "paragraph": "מאד צריכים להזהר מן העצבות, אבל לא במדה גדולה כזו שתמנע את אור התשובה מלחדור אל עומק הנשמה, שאז העצבות מתפשטת היא כמחלה ממארת בכל קצות הגוף והנפש, מפני שהחטא מדאיב את הלב, וגורם לעצבות להתאזרח שמה, על מרירות קודחת של תבערת התשובה. אף על פי שיש בה חלקים עצבניים, הם כאש מטהר, מצרפים את הנשמה, מחזקים אותה, ומעמידים אותה על הבסיס של השמחה התדירית הטבעית הראויה לה. \n", "summary": "צריך להיזהר מן העצבות, אך לא במידה שתמנע מהנשמה את אור התשובה, המציל אותה מהעצבות הממארת הבאה מהחטא.\n"}, {"id": 1342, "paragraph": "הופעת היצירה הפיוטית מבהקת על כל חזיונות העולם, ומתוך כך גם כל דבר תורה מעשית, ודין ודברים שבו, מתעטרים בעטרת תפארת של זהרי חמה.\n", "summary": "היצירה הפיוטית מבהיקה את כל חזיונות העולם, ומתוך כך גם את התורה המעשית ופרטיה.\n"}, {"id": 1283, "paragraph": "כמה מטמטמות הן העבירות את הדעת, בין הדעת של היחיד, בין הדעת של הציבור, של הדור ושל התקופה. אותה תפיסת החיים שהירידה גורמת לה, שיתפס בה האדם נגד רוח העליון הזורח עליו, נגד דבר ד' הבא לו מכל מוצאיו, מן התורה, מן האמונה, ממנהג אבות, מהסכמת הבריות ומישרו הפנימי, שההמשך של העליוניות שבכל אלה הולך הוא ונמשך מכל התוכן החי והמלא שברוחניות העולם ומלואו, בחקי שמים וארץ וכל הוייתם היותר יסודית. כשנעשה האדם מדרס להצד העור שבו, לאותו הצד החלש שאינו יכול להתגבר עד כדי האומץ של אחיזת החיים בסידורם כפי התביעה השלמה שלהם, שהיא התביעה המרחקת את האדם מן החטא, המעמידתו ישר כאשר עשהו אלהים, אז לא רק חלק אחד מחלקיו ירד ונשתקע, לא רצונו העראי נחלש, ורוחו במהותו וערכו, שכלו וכל אור החיים שבו, עומד על עמדו. לא כן הדבר, פניו כולם שונו, אור השכל המבוסס, המתאחד בעומק ההויה הנשמתית עם כל כחות החיים, הארוג בחוברת עם כל הסידור המוסרי, הרוחני, הממשי, של כל מה שהוא מסביב, ממטה וממעל, זה האור נכהה. ואור זה הוא רז החיים בעצמם, אומץ תפיסת החיים, שהנשמה מוצאה בו את דם הנפש שלה. רק בטהרה ותשובה ישוב ויגלה האור והחיים. התשובה היא יסוד התרבות האנושית, המחופשת כל כך.\n", "summary": "החטא מטמטם את הדעת, ומכהה את כל כוחות החיים של האדם ושל הציבור.\n"}, {"id": 1351, "paragraph": "הנשמות הגדולות חיים הם במעינם דוקא. חכמי היצירה, שהחידוש הוא יסוד חייהם, יכירו תמיד את התפשטות מהותיותם, חילוץ עצמותיהם הרוחניות, רק בשטף החידוש ההולך וזורם לעיני רוחם. מכירים הם את הנשמה בעומק העצמי שלה, איך היא מזלפת את שטפיה תמיד. לא פחות ודאי ממה שגוף מאיר מזלף קרני אורה מתוכו בלא הרף, מזלפת היא הנשמה בעלת ההכרה והחפץ, הרגש והציור, את קרני אורה הרוחניים החיים. והזרם הולך ושוטף, הולך ומצייר, לא יכילו גליונות לבאר את החזון של איזה זמן של הזרמת הנשמה של קטן שבאנשים. וכה הולכת היא העשירות ומתגדלת, עד שבאה בגאוני המחשבה, בגדולי הציור, למדרגה נפלאה כזו שרבו המתפלאים על ההארות היוצאות אל הגלוי מפרי ציוריהם, אף על פי שהחלק המתגלה מוכרח להיות הזיבורית שבעצמות היצירה, אבל עצם היצירה בחביונה, פלאות מעשיה, מהירות השטיפה אשר לזרמי השכל, אינה נותנת לנו אפשרות של תפיסה בעצמותם הפנימית ובמהותם ופרטיהם של הזרמים השוטפים הללו. הכשרון היותר נכבד הוא החידור אל עומק עצמיותנו, וחידור זה, כל מה שידע כמה קלה היא עבודתו, כמה הוא פוגם את הרום האצילי בעמל ויגיעת נפש, כמה להקשיב הוא צריך את התביעה של עדן המנוחה הפנימית, כמדה זו יגדל התוכן הגאוני שביצירה, וזיקי קודש יתחילו את התנוצצותם על כל החיים והסתעפותם הרוחנית. בכל רגע, דקה מן הדקה, הננו יוצרים, מדעתנו ושלא מדעתנו, המון יצירות לאין תכלית, שאם רק נתלמד להרגישן, להביאן אל התחום של הכרתנו המבולטת, להתרגל להכניסן בתוך מסגרת של ביטויים נאותים להן, אז יגלה הודן והדרן, ופעלן יראה על פני החיים כולם. והאמתיות הנצחיות יפכו ממעין חיים, ממקור הנשמה שאינה יודעת שוא ודבר כזב, מאבוקת האמת גזורה היא, וכל מה שיזרום מאורה רק אמת וצדק לעד הוא. \n", "summary": "הנשמה מזלפת תמיד שטפי יצירה, והכשרון הנכבד הוא להרגיש את יצירתה ולבטאה בצורה נאותה, ואז יתגלה הדרה.\n"}, {"id": 1326, "paragraph": "מרכז העולם הוא ברצון החפשי, שיתעלה ויהיה עם כל חופשו, שהוא כשרון עצמי עדין, עזיז, ומתמיד וחודר בפעולתו לטובה קבועה, ההולכת ומתעלה. ותוכן זה הוא דמות האדם, שנשמתו הכוללת שולחת את קויה בכל מקום ואופן שיש לו כלי המתאים עם אורה. והתפשטותה של נשמת אדם עליון זה הוא מלא כל עולמים, שבכולם ימצא אדם מוגבל, רשום בקוים מיוחדים של אור מרכזי זה.\n", "summary": "מרכז העולם הוא הרצון החופשי העליון, ואורו מתפשט ועושה רושם על כל רצון מוגבל.\n"}, {"id": 1344, "paragraph": "אין שום אדם יכול להבין את עומק הנשמה של האצילים הגדולים, אנשי השמים, שחיי הרוח הוא כל תוכן חייהם. סוברים העולם שהם אריסטוקרטים, אוהבי עצמם, או בטלנים ועצלים, בשעה שכל העולם כולו נהנה אך מאורם, ואין אוהבי עבודה ואוהבי אדם, ומשתתפים בחייהם של כל השפלים במעמד, כמותם. ומתוך שהם יודעים את ערכם ואת ערך חייהם לעולם, הם מכירים את האחריות הגדולה שיש עליהם בשמירת מהותם, כשרונם וכבודם, עד שבאמת כל העולם כולו לא נברא אלא לצוות לזה. והם הם יסודי העולם הרוחניים, עד שאם היה נפסק לרגע הרצון האידיאלי שלהם, המתנשא למרום הקודש העליון, היה העולם כולו הולך ושוקע בהבוץ המגואל של הזוהמא שבחיים ורשעתם המנוולת. \n", "summary": "העולם טועים, וחושבים את אנשי הרוח לבטלנים ואריסטוקרטים, אך האמת היא, שברצונם האידיאלי הם מאירים את העולם כולו.\n"}, {"id": 1320, "paragraph": "רפיון רצון הבא מתוך השיקוע התדירי בתשובה, אף על פי שהוא חולשה גופנית ונפשית שהיא צריכה רפואה, מכל מקום יש בה גם כן הרבה מן העדינות והאצילות המזככת את הרוח, ועל כל פשעיה תכסה אהבה. \n", "summary": "רפיון הרצון הבא מההשתקעות בתשובה, אף-על-פי שצריך לרפא אותו, יש בו עדינות ואצילות הרוח.\n"}, {"id": 1354, "paragraph": "הנשמה החפשית, דוקא היא היוצרת. הרוח המופע הופעה קשורית עם אותו הגרעין הגופני שאור החיים מתגלה בו, עושה הוא בלא הרף את פעולתו, פעולת הגידול והמתיחה. מתמתח הוא הגוף, מתרקע הוא, על פי אותה התכונה והצביון שהצורה האידיאלית שברוח טובעת את חותמה עליו. ומה שנעשה בכל צמח וכל חי, נעשה בכל עולמים, בפרטיהם ובכלליהם. נושאים אנו עין, ומביטים ברום עולם, בגאון גלי ים החיים, הקוראים לעולמי עד אתיו והיו, וחכמת אלהים חיים וגבורתו מקסמת אותנו בהמון פליאותיה, ונפשנו כלה אל הדר יפיה, וחשים אנו שכולנו, אנו בכל מהותנו, בכל הכרתנו וחפצנו, בכל עומק חיותנו, הננו כולנו שפועי מקור החיים המתמיד בחסדו וגבורתו. ואם מגדולתה של הנשמה יש אשר מדוה הגוף ירבה, כי ברב חכמה רב כעס, ויוסיף דעת יוסיף מכאוב, לא נקוץ באור הדעת, כי אם נרבה את שלהבתו. יודעים אנו שאלה היסורים חבלי יצירה הם. הגויה ורוחה, כל כליה וכחותיה, מתאמצים הם להתארך עד כדי גדולתה של הנשמה, להתנשא עד רום שאיפותיה, לעשות רצונם כרצונה, למען יתאים הכל, ואור החיים בכל שלל שלמותו יאיר ויובלט ברב נוגה והוד. רגע באפו. אלה מכאובי הגוף ויסורי הרוח, כלא המה, מוסיפים הם עוד נועם וידידות מסירתית אל האור העליון, אל הזיו האלהי יוצר כל, אשר כל מדה משתברת מפני המון משא גדלו. אבל שבר אל שבר יחדו ידובקו, ועולמים משוכללים בהדר יצירתם יופעו, וקרא זה אל זה ואמר קדוש, ומקולות מים רבים אדירים משברי ים אדיר במרום ד'. ואם כבדי פה אנו, אם דלל מאד אוצר ביטויינו לעומת העושר הגדול של עונג הטוב, של מקור כל קדושת השמות כולם, מתענגים אנו על ד', על ד' דייקא, הלא יפרוץ הרוח את מסילתו, אז ידלג כאיל פסח, ותרון לשון אלם, ולבב נמהרים יבין לדעת, ולשון עלגים תמהר לדבר צחות. והצפיה העתידה, שהיא כל כך מושכלת ובטוחה, כל כך מאומנה וחיה, תחיינו בקרני תפארת אורותיה, גם טרם הגלותה בכל הדרה. כי אם שם אדיר ד' לנו, מקום נהרים יאורים רחבי ידים, בל תלך בו אני שיט, וצי אדיר לא יעברנו. \n", "summary": "הנשמה החופשית יוצרת ומטביעה את חותמה על הגוף, וייסורי הגוף מהתגדלותה ייסורי יצירה הם, המכשירים אותו להתענג על ה'.\n"}, {"id": 1378, "paragraph": "הקדושה העליונה, שהיא יסוד הצדקות המופלגה הרוחנית, היא כשרון גאוני, מוטבע ביסוד החיים ושרשי הנשמה. מובן שיש מקום לרצון החפשי לפתח את הכשרון הזה, וגם לטשטשו, אבל ביסודו הוא כשרון, ולא רק רצון פשוט. הצדיקים הגדולים, גאוני המוסר וגאוני הקדושה, הם דרושים לעולם הרבה יותר מהדרישה של כל בעלי החכמות היפות והעליונות, כתכונה ופילוסופיא, שירה ועוד. יש תכונה מיוחדת לכנסת ישראל לגדל בתוכה צדיקים איתני עולם. הצדקות במרומי חסידותה תוכל לצאת אל הפועל בשכלולה רק על פי ההכרה של האחדות האלהית וטהרתה, ודעה עליונה זו יסוד חיי האומה היא, על כן היא מוכשרה, לגידול כשרון זה. ועמך כולם צדיקים לעולם יירשו ארץ.\n", "summary": "קדושת הצדיקות הנה כשרון גאוני הקיים רק בישראל, והעולם זקוק אליו יותר מכל שאר החכמות.\n"}, {"id": 1347, "paragraph": "המות בא בעקב החטא. לולא החטא הקדמון, לולא הלך האדם אחרי תאותיו הבהמיות, היתה התחושה הרוחנית מופיעה עליו ברום אורה. אין אנו מתחילים את התולדה האנושית מהגשמתו הגלויה של האדם, שבאה אחרי נפילה עמוקה. יסוד המציאות מתחיל באדם בהוייתו העליונה, בהיותו מואר הארה רוחנית לפי תכונת עצם נשמתו. והנשמה במילוי החיים מוארה היא חוצה לגויתו ופנימה. היצירה הגופנית, המרתקת את מאורה של הנשמה אל הגוף והיא פועלת בו את פעולתה, לולא נפל האדם ברשת השכחה, ושאיפתו אל הגדולה העליונה, שהיא העבודה האלהית, עבודת גן עדן לעבדה ולשמרה, לא חדלה, והיא רק היא היתה מכשרת את המשכת החיים, אז החיים בעצמם, בהתאימם אל המטרה הנשאה הכללית של הוייתו של האדם האצילית, אינם צריכים להפסק. מדוע זה לא תתקשר הנשמה בגויה להחיותה תמיד, מדוע לא תמצא את כל מרחביה בהיותה מנצחת על עבודתה החיה במרכזה הנשא, הגויה וכליה? רק מפני שכרע הרצון תחת המחשך של השיעבוד השפל, של העבדות הבהמית הגופנית. ורפש זה נטבע בו האדם עד אין מנוס. לא שאיפה רוממה ונצחית של יצירת חיים נשאים פועל בהעלאת נר החיים ביצירות גופיות, אלא כח אחר מעורב, יצר סוכן, והתעוררות שפלה סמויה. על כן אין הקישור אמיץ, והמחשכים רבו. כפי ערכו של הזיכוך הרעיוני, תעלה יקרת הנשמה המופעת, ושלטונה על הגוף יגדל, אבל לנצח את המות לא תוכל, עטיו של נחש מפעפע ומחלחל. עד אשר יפוח היום, והשאיפה העליונה תלך ותתגשם, הרצון הנשגב של שכלול חיים שלמים ונשאים יגדל ויגבר על כל נטיה, וההשפלה העבדותית אשר לחומר ותנאיו הנלחצים לא תהיה מעורבת בכח היצירה. הנשמות שבגוף תכלנה, ונשמות חדשות, שהן למעלה מן הגוף, יוצרות אותו, מתרכזות בו, ושואפות ממנו ועל ידו למרומים נשאים מאד, הן יופעו. והתולדה שהקריאה אל חייה נובעת בפועל מחפץ רומם זה, של שאיפת יקיצה לחיים עליונים, היא תהיה המנצחת בעולם. לפניה יכרע המות ברך, ולא יזכר ולא יפקד, ובולע לנצח. המות מום הוא ביצירה, ישראל נועד להעבירו. חרפת עם הוא לנו, וחרפת עמו יסיר מעל כל הארץ, כי ד' דבר. \n", "summary": "המוות בא בעקבות חטא אדם הראשון, שרצונו השתעבד לתאוות גופניות, ובהתגברות הרצון הנשגב הוא עתיד לעבור מן העולם.\n"}, {"id": 1360, "paragraph": "הצדק לא יסכים לעולם על הרשע, אבל הסקירה העליונה פולסת את הכל במשקלה, ומתוך הידיעה הכללית שיש לרשע גם כן צורך בעולם, מוכרח שורש מציאות זה להיות נפקד בחשבון העבודה האלהית. אבל חלילה שיכנס בגבול המוסר, חלילה שיוכר הרשע לצדק, וחלילה שיאמר לרשע צדיק אתה. אל ארץ גזירה משולח הוא השעיר הנושא את העונות, המדברה, מקום אשר לא יעבר בה איש ולא ישב אדם שם. הישוב צריך להיות מתוקן באורח חיים של צדק ומשפט, והקודש והטהר הם יהיו מכריעיו ומרוממי קרניו. \n", "summary": "אף-על-פי שצריך להכליל את הרשע בעבודת ה', צריך להפריד בינו לבין הטוב, ולכן השעיר משתלח.\n"}, {"id": 1365, "paragraph": "הצדיקים הגדולים מוכרחים להיות קדושים, מוכרחים להיות דבקים עם האור הגדול, המרוה והמענג, המקדש והמטהר, שכל העולמים כולם שואבים מזיוו. הם מוכרחים לדעת את ערכם הגדול, שהוא נעוץ בעומק הגדולה הנשמתית שלהם, שהוא יסוד העולמים, קיומו, והופעת הנשמות השכליות והרצוניות היותר טובה, כבירה ועשירה. מתענים הם קדושי עליון הללו בעינויים אין שיעור בכל עת שיורדים מגדלם, אף על פי שרק אז יהנו מהם בני אדם. וגם הם ימצאו לפעמים אז בקרבם את ערכם הבינוני, שהוא לפעמים יותר רצוי להם מהערך העליון שאין לו דוגמא בחיים הסביביים. אבל כל אלו המנוחות שוא ותוהו הן. מנוחת עולמים של צדיקי עולם היא דוקא נועם העליון של כבוד אל יוצר כל, וההתהלכות עם השכינה האלהית בכל העולמים, בטיול חפשי, נאדר בקודש, מתעלה מכל גון, מרומם מכל הגבלה, השערה וחזיון, ומשום כך מלא תענוגים עדינים, ריחי בשמים, המון כינורות ונבלים, שיח סוד שירת שנאנים ורוממות הגיונים של אראלי קודש, מלאי אהבה, יראה וגובה, מעוטרים בכל הדר שכל, בכל עז מעשי, בכל עצה ישרה, בכל אורח חיים סלולה, בכל תפארת ענוה, בכל אהבה לכל יצור, בכל רחשי כבוד לכל בריה, בכל משאת נפש, להשלמת כל כשרון, לברך את כל, לעלה ולרומם, לשבח ולהדר תהילת קודש קדשים. \n", "summary": "המנוחה שמוצא הצדיק בעבודת הבינוניים, היא מנוחת שוא, ומנוחתו האמיתית היא לטייל עם השכינה ולהתענג על ה'.\n"}, {"id": 1368, "paragraph": "והולכים אנו מחיל אל חיל, ומסתגלים אנו לאור אין סוף, מתרגלים אנו בזיו ההוד, וגודל ושיגוב מלאה נשמתנו, ומשתברים אנו בכל הוייתנו מרוב עזוז הפועם בנו, ומתעדנים אנו בנועמי אהבה ממתיקת ידידות החודרת בנו, ומיראה לגילה הננו מתגלגלים, ונפשנו מאושרה אושר אין קץ, חשים אנו מבועי חיים הולכים ונובעים מעוצם הוייתנו, להרבות בנו שפעת חיי עולם. כי עמך מקור חיים, באורך נראה אור. \n", "summary": "מרגישים אנו את נועם האהבה והיראה, ואת מבועי החיים החודרים בנו והנובעים מעצם הווייתנו.\n"}, {"id": 1318, "paragraph": "האידיאל הכללי של האומה האלהית, של כנסת ישראל, כולל הוא אותה עם כל דעותיה, עם כל רגשותיה, עם כל סגנוני דיבוריה, עם כל תקותיה, עם כל ארחות חייה ומדותיה המצויינות. האמת הגדולה אשר ליעקב הולכת היא ומקפת את הכל, וכל המעשים כולם, כל המצות, פרטיהם ופרטי פרטיהם, אינם כי אם גילויים מוכרחים לגלות בהם את אומץ החיים הגדול של אור האמונה האלהית העליונה, שנוהמת בנשמתה הגדולה כהמות ים לגליות, כשאון מים כבירים, כקול שדי בדברו, קול המולה כקול מחנה. וכולהו פיקודין כולהון אינון שייפין ואברין לאחזאה בהון רזא דמהימנותא, וסוד המוסר העליון, המקיף את כל העולם האנושי בגילויו ואת כל העולמים במצפונו. תתן אמת ליעקב, חסד לאברהם, אשר נשבעת לאבותינו מימי קדם.\n", "summary": "האידיאל הכללי של האומה מתגלה בכל רגשותיה, דעותיה, מצוותיה ואורחות חייה.\n"}, {"id": 1339, "paragraph": "אפילו מי שיש בו נטיה לטהרה במדה גדולה, והצמאון האלהי הוא מתכונותיו הנפשיות, מכל מקום צריך הוא לקדושת הפה, בין בחיוב בין בשלילה. בחיוב, להרבות דבוריו בתורה ובתפילה, בניב שפתים, שהיא הרפואה האמיתית, ושב ורפא לו, קחו עמכם דברים ושובו אל ד', אמרו אליו. ובשלילה, להזהר מכל דבור אסור. והחיוב גדול הוא הרבה יותר על בעל המעלה, מפני שהאורה הנשמתית שבקרבו מבארת לו את הערך של הדבור, את ערך החיוב של דבורי הקודש המעולים, ואת ערך השלילה של דבורים שאינם כהוגן. ואף על פי שמחשבתו גם היא ביותר תובעת את תפקידה, וצריכה הדומיה הרבה פעמים לתפוס מקום גדול, מכל מקום בדברי תורה אל ישים עצמו כאלם, כי אם יקיים צדק תדברו. ועם כל ההתכנסות לתוך הדבור, שמתחבר בזה עם כל האנשים אשר אין להם מחשבה עצמית, לא יגיס דעתו, כי אם משרים תשפטו בני אדם. אני בריה וחברי בריה. \n", "summary": "גם קדושי המחשבה הנוטים לדומיה, צריכים לקדש את דיבורם בדברי תורה ותפילה, ולהיזהר מכל דיבור אסור.\n"}, {"id": 1288, "paragraph": "סתרי תורה מביאים את הגאולה, משיבים את ישראל לארצו, מפני שתורת אמת בעז הגיונה הפנימי דורשת בהרחבתה את הנשמה השלמה של האומה, והאומה מתחילה על ידה להרגיש את הכאב של הגלות, ואיך שאי אפשר כלל שצביונה יהיה יוצא אל הפועל כל זמן שהיא דחופה וסחופה על אדמת נכר. אבל כל זמן שאור התורה העליונה הוא חתום ועזוק, אין התביעה הפנימית של שיבת ציון מתעוררת בעומק אמיתה. ההתעוררות שבאה מצד הצרות והרדיפות של האומות, אינה כי אם התעוררות מקרית, שלצירוף היא ראויה, להלהיב על ידה כחות נחשלים, אבל יסוד החיים מוכרח לבא מצד עצמיותה של התביעה הצורתית של האומה, וזה יתגדל ויתאמץ כל מה שאור תורתה הפנימית, עומק דיעותיה וחביוני הגיוניה, ילכו ויחיו בקרבה בגאון גדלם. לזאת סובב סובב הולך הרוח, עוקר הוא הרים, פורץ הוא פרצות, מסבב הוא חבלים וצירים, אבל מגמתו היא פרצת דרך בפני האורה העליונה הנובעת מנשמתה העזיזה של כנסת ישראל, סתרי תורתה, קבלתה מורשת אבות ואדירות נשמה, באופי המיוחד לה, בהשקפת עולמה ורוממות מוסרה, ההולך ומתרחב עד אין קץ, ההולך ומתעטר בכל תרבות עליונה והולך ומתעלה לגבהי שמים, מציין את סגולת עם סגולה, עם יודעי אלהיו, ונותן שלטון לקדישי עליונין. \n", "summary": "סתרי תורה מביאים את הגאולה בגלל תביעתם לשלמות נשמת ישראל, וההתעוררות לגאולה מצד צרוֹת הגלות הנה צירוף חיצוני.\n"}, {"id": 1329, "paragraph": "המגמה הקולטורית של המדע כולו, איננו אותו החזון המתגלה לאדם בדיוקו המדעי ביחושו לעולם ומלואו, כי אם בצדדים השימושיים לבד, אבל בכל הענינים התיאוריים, יסוד המגמה היא ההתקרבות אל הגודל, אל האמת ואל הנשגב. והתקרבות זו עושה היא את פעולתה דוקא על ידי הצעדים האטיים שהעולם הולך וצועד. והעולם בגדלו הולך ומתגדל, הולך ומתאדר בההכרה האנושית, ואותו החזון האידיאלי הבלתי גלום במסקנות, שכל דור ודור חותם אותן על מנת לחזור ולפקפק בהן או לחתום הפוכן בדור יבא, כי אם האידיאליות הפנימית המנשאת את האופי האנושי אל מרומיו, רק זה הוא הריוח הנקי מכל עבודת הרוח, וריוח זה לעולם לא יפסד, גם כשהמסקנות המדעיות יקבלו צורה אחרת לגמרי. הנשמה הכללית של הגודל שבהכרה, והארת הרוח שבהתרחבותה, היא מזדהרת והולכת על ידי כל הצורות השונות שההכרות הגדולות מסגננות אותן, בעבודת הרוח התדירה אשר לאדם.\n", "summary": "עיקר המדע אינו בשימושיו המעשיים, אלא בהשפעת חתירתו לאמת על האנושות, ורווח נשאר גם כשמסקנותיו המעשיות נפרכות.\n"}, {"id": 1304, "paragraph": "זרם גדול של הופעות מתפרץ אל תוכנו מהעולם החיצוני, מסביבה שלנו, והן יוצרות בנו ציורים, דוגמת גרעינים באים מבחוץ נקלטים בשדה ומצמיחים. וזרם עוד יותר גדול הולך ופורץ תמיד מבפנים, ממעין נשמתנו, היוצר יצירות, מצייר ציורים, בונה עולמות. אלה הזרמים תמיד נפגשים הם זה בזה, משתתפים הם בחוקיהם, ומתנגדים הם בתכונותיהם. החכוך התדירי של כחות איתנים הללו בתוכיותנו, יוצר בקרבנו את אור היצירה המלולית, ושפעת כח הולך ודופק על אורגני המבטא, וצמחים משותפים מחבורם של שני הזרמים, הפנימי והחיצוני, הולכים ונצמחים, ודבורינו הולכים ושוטפים.\n", "summary": "היצירה המילולית נובעת מחיכוך זרם ההופעות הבאות מבחוץ, עם זרם הציור והיצירה הפורץ מבפנים.\n"}, {"id": 1356, "paragraph": "היחש האמיתי הפנימי אל היסוד של המציאות במקורו, משיב לנשמה את צביונה, וזה מצוי באמונה האלהית, ומתבלטת היא בטהרתה היותר מחוורת. כשנשמת היחיד מזדקקת, מאיר עליה אור גנוז של אמונה טהורה פנימית, שהיא סמויה מן העין, ורק בעליה יודע את אשרה. בציבור כבר מתגלה תוכן האושר, בסדרים והנהגות, ובאומה בצביון אמונה רשמי כללי. אומללים הם האנשים שמהות החיים שלהם ריקן הוא מאורה המחיה של האמונה הטהורה, אפילו אם יושר וצדק, כבוד הבריות, גמילות חסדים, וכמה מדות טובות וכשרון ודעת יהיה בגורלם, כל אלה אפלים הם, נטולי אור החיים, כל זמן שאין בהיקת אור האמונה האלהית העליונה, המתנשא מכל ערך הגה ורעיון, חלה עליה. אומלל הוא העם שאין לו אמונה אלהית, אומללות הן נשמות יחידיו. אף על פי שהוא נראה חי, פועל, מסדר וכובש, מנצח ועושה חיל, ודוגל בדגל נאה בפוליטיקא העולמית, כל אלה לא יאשרוהו, ולא ימלאו את המקום הפנימי של קודש הקדשים הריק בחייו העצמיים. מפני מיעוט אור החיים הפנימיים שבנשמה, אפשר לטעות בשבילי האמונה. פני הלוט על הגויים, ורסן המתעה שבלחיי העמים, מעת האליליות העתיקה עד עת חיה, שלא נתבהר עדיין מושג האמונה, וגרעינה הטהור מונח הוא בגלי אפר, מכוסה קליפות כאלה שאין בהם כדי להחיות נשמות, הכל בא מפני מיעוט הסיגול שלהם לתביעת האמונה, מפני מיעוט היקיצה לתחיה של נשמתם הפנימית. העם החי במילואו חיים רעננים הוא רק ישראל, היחיד בין העמים אשר תחת כל השמים, הוא העם הדבק בכל עומק נשמתו באלהים חיים, בתביעה טבעית עמוקה מתהום הוייתו. וכשרון חיים זה, שהוא כח החיים היותר נאמן, הוא ההולך עמו בדרך הנוראה של גלויותיו השונות והנוראות, הוא הנותן לו כח לשא ולסבול, ולצאת בדימוס, בנזר נצחון, מכל אשר מררוהו ורובו. נשמת האומה ונשמות היחידים מהות אחד להם בעם נפלא זה, עם כרות ברית אלהי אמת. וזאת בריתו לעד קיימת, לא בשום הסכמה בעולם יסודה, כי אם בטבע נשמתה העצמית של האומה כולה, זו כחה לאלוהיה, אל עולם, אלהי אמת. בכל מקום שאור האמת של אמונת אלהים אמת מופיע, מתפשט אור ישראל שמה, מאיר ומתודע. דגל האמת האלהית כי יתרומם בתוך לב מבקש אלהים, דורש חיים של אמת פנימית, דגלם של ישראל הוא. לא בגבורת הסוס ולא בשוקי האיש, לא בחיל ולא בכח, ולא בעושר ולא בתפארת מנצחים, יחיה יחיד ועם, כי אם ביסוד מקור חיי אמת, המצוי רק באמונה האלהית הברורה והטבעית, מעומק טבע הנשמה.\n", "summary": "רק האמונה האלוהית משיבה לנשמה את צביונה, וישראל לבדם הם הדבקים בה' בעומק נשמתם.\n"}, {"id": 1346, "paragraph": "יבא האדם לידי הכרה עמוקה במהות רצונו, בעומק החיים שלו, בדרך שיגובו וקדושתו, ובנוראותה של הסכנה האורבת לו כשיטה מהמסילה. והרצון במלא המובן איננו הרצון המפורט על איזה דבר, מעשה וענין מיוחד, אלא הרצון הכללי, הסכמת החיים הנובעת מעצם מהות החיים, הצומת ששם מתקשר הכל, כל החזיונות, הרעיונות, החפצים והדמיונות. וכח זה זורם והולך הוא, שוטף ומתרומם, מכה גלים ומשלח פלגים בלא הרף. וכשכח זה זקוק הוא, בהיר ומלא יושר, כל מה ששופע וזורם הכל ישר וטוב הוא, המאויים הגלויים והנסתרים הכל נכבד ומרומם ערך. וכשהוא מעוכר, כל מה שהוא מחולל משפעיו, הכל הוא רשע ועול, הכל נמאס ומעוות. ערך החיים האידיאליים הם מותנים הרבה יותר מהשפעים התדיריים הללו, ממה שהם מותנים מערכי המעשים, שהם רק לפרקים מתגלים. הלב המלא אור קודש, שלום, יושר ומוסר, בטהרה פנימית, בעומק תמותו, הוא אוצר של חיים, שכשהוא לעצמו אין ערוך לסגולתו, לא יערכנהו כל הון עתק. ועילוי הרצון, זיקוקו, הקבעתו בקביעות עליונה, מאירה, שיהיה ערך החיים העליון קבוע תדיר בו, דורש הוא חיים רצוניים מלאים אורה אלהית. זאת היא מגמתה של עבודת התפילה, יסוד העבודה הלבית. מי יוכל להגיע עד מרום ערכה. התפילה היא מסכמת את החיים כולם, בכל כללותם, בכל עומק עצמות טבעיותם, אל הסכום המרומם של אוצר הטוהר העליון. הצמאון האלהי המובע על ידה, הגעגועים ההומים לזוהר הצחצחות הנשמתיות, החפיצה הפנימית להתעלות, להשאב בחיי חיי מקור חי כל חיי העולמים, בסקירת עוזם וכבודם, בהבחנת הערצתם הבלי גבולית, בהתנפלות פנימית לעומת כל קוצר יד, המונע את ההתגשמות של קדושת החיים והמוסר המואר על ידי האבוקה האלהית בתכלית שלמותם, העליזה הפנימית החודרת על אור האלהי השלם, המעין המלא עדני עד ותענוגים עזיזים, טהורים, נשגבים וקדושים באין קץ, התפשטות החשק, במיזוג הגבורה העליונה, להעדין את כל היקום, למלא חסד, אורה ושמחה, את כל היש, לרומם את כל השפל, להקים את כל הכושל, חיי הטוב, היושר והטוהר, למעלה מכל מדה – מופעים על ידי הצינורות מרווי האורה של הנוכחיות האלהית, באים לשכלולם על ידי התפילה ההגונה, והיא היא ממטרותיה העליונות, העלאת הרצון האישי, והעולמי הכרוך עמו, לאחדות השלמה, לקודש ד' קדוש ישראל. \n", "summary": "הכרת האדם במהות רצונו, וזיקוק הרצון הכללי, משפיעים על החיים האידיאליים יותר מפעולת המעשים, וזאת היא מטרת התפילה.\n"}, {"id": 1274, "paragraph": "מפעמת היא החבה ומתחדשת היא, גלי גלים הומים, המון כינורות ונבלים מנעימים נועם שיח סודם. מעומק נשמת האומה, מרוממות נשמת האדם המרוכזה בקרבה, מרוחב נשמת כל היקום, כל היש, שבנקודת ציון הפנימית, מקור התענוג, משולל כל תוכן ותואר מוגדר, משם, מן הכל, הומה וסוער המון גלגלי חיים רועשים, ממתיקים סוד שיח קודש. התורה מתגלה בהדר יפעתה, נשמת האומה החיה והמקורית, הרעננה והעשירה, הנשמה רוממת הרוח, רוויית העדן, הנה היא מוצגה לפנינו בשלל צבעי יפעת כליל חמדתה. ערגה לה נפשי, לבי ובשרי ירננו אל אל חי. כמו חלב ודשן תשבע נפשי, ושפתי רננות יהלל פי. מתגלה היא התורה בכליל הודה אל הדור הרענן, מלא כח העלומים והצפיה, הולכת היא ומפעמת על דלתי נשמתו הגאיונה. עוד לא הסירה מעליה את צעיף פארה, מעולפת היא בת שמים חמודה זו, אבל קרני הודה כבר חודרים מבעד הצעיף, ממלאים הם את פינות חיינו נוגה ואור חיים, מזלת היא כבר טללי חיים אל תוכיות הנשמות המקיצות לתחיה. תורת ארץ ישראל הולכת ונעורה, יחד עם תחיית הבנין, העבודה הפרודוקטיבית וההכרה העצמית.\n", "summary": "חיבתה ותחייתה של תורת ארץ ישראל הולכות ומתגלות בימינו, יחד עם תחיית האומה.\n"}, {"id": 1336, "paragraph": "המעיינים הרוחניים אינם על פי טבעם אנשים ציבוריים, ודומים הם באופי הציבורי שלהם להפראים הקדמונים, שחוש החברותי היה רחוק מלבם. ודוקא בשביל שאין מחשבתם טרודה בהעסקים הציבוריים ונתוחיהם, הם עסוקים בעומק בהישוב הפנימי של רוח האדם, שהוא הרבה למעלה בערך מכל הסדרים הציבוריים. ומתוך השלמות הפנימית אשר ליחידים, משתפרת ממילא נחלת הציבור כולו. ותמיד תתברך האנושות על פי הערך שיתנו לה אלה הפראים העליונים הבודדים, אשר בגדלם מתנשאים מעל כל הערכים החברותיים, ויש להם בחיים אותו הערך העצמי העליון, שהנשמה המאירה מסדרת על ידו את הישוב האמיתי, לאור באור החיים.\n", "summary": "אנשי הרוח דומים לפראים הקדמונים בפרישתם מהחברה, ודווקא כך מתיישבת דעתם לעסוק ביישוב העולם הפנימי הנזקק לה.\n"}, {"id": 1291, "paragraph": "כשאנחנו עוסקים בתורה, הננו חשים שאנו מתקשרים עם עולמנו, יונקים אנו מאותו טל החיים שהוא טבעי לנשמתנו, והננו הולכים ומתחזקים חיזוק רוחני, הגורר אחריו חיזוקים שונים בערכים רבים, וכל מה שקשור בנו הרי הוא מתחזק עמנו חיזוק פנימי ויסודי. כל העסקים הרוחניים שהם חוץ מעסקי תורה, הרי אנו מתרחבים ומתגדלים גם על ידם, אבל לא אותו הגידול המיוחד, שהוא כל כך מתאים לנו, כגדלה של תורה שהיא חיינו. בגדולתה של האומה, נובע מקרב רוחה אותו המעין הכללי שהאנושיות דורשת מהאדם, והחכמה והתורה מתקשרים, והאדם מרגיש חיים פנימיים בכל דבר חכמה, בין בקודש בין בחול.\n", "summary": "הרוחניות האנושית אמנם מגדלת את האדם, אך רק התורה מקשרת אותו למקור נשמתו, ובגדלות האומה מתקשרות התורה והחכמה.\n"}, {"id": 1334, "paragraph": "יראת חטא הטבעית הוא הטבע האנושי הבריא ביחס למוסר הכללי, והטבע הישראלי המיוחד ביחש לכל חטא ועון מצד התורה והמצוה מורשה קהלת יעקב. ואין טבע זה חוזר לישראל כי אם על ידי תלמוד תורה בהמון, תלמוד תורה לגדל תלמידי חכמים ותלמוד תורה של קביעות עתים לתורה לההמון הרחב. ואי אפשר שיחזור ישראל לאיתנו, לחיות חיים טבעיים, כי אם כשישוב לו גם טבעו הרוחני בכל מילואיו, שאחד מהם, והיותר חזק שבהם, הוא זה הטבע של יראת החטא, הסילוד ממנו, ותביעת התשובה הקבועה אם נזדמן חלילה לידו איזה דבר עבירה ועון. ובהתגברות כח החיים שבאומה, בהקיפו את כל צדדיו, תפסק התסיסה המעכירה את הדעת, והמכשירים הלאומיים ישובו כולם להתעסק גם כן בדבר הקביעות של ההחזרה אל הטבעיות המוסרית העמוקה והמיוחדה לישראל, שהיא מדקדקת כחוט השערה בין אסור למותר, וכל דקדוקי תורה ודקדוקי סופרים יוכרו למהלכי חיים עצמיים, שאי אפשר כלל לחיים לאומיים רעננים מבלעדם. \n", "summary": "חזרת ישראל לטבעיותם תלויה בחזרתם לטבעיותם הרוחנית, שהיא יראת החטא ובקשת התשובה, וגילוים יבוא מלימוד תורה בהמון.\n"}, {"id": 1301, "paragraph": "כשהצער הרוחני, ממעמד החיים הרוחניים של עצמו, שהוא כאב התשובה, ושל העולם כולו, גדול עד מאד, עד כדי סתימתם של המקורות אשר לרעיונות, לדיבורים, לתפילה ולצעקה, להרגשה ושירה, מתרוממים בדליגה לחשוף אורות מלאי חיים ממקור הדומיה. והיה השרב לאגם וצמאון למבועי מים.\n", "summary": "כשהצער הרוחני מתגבר בעת התשובה וסותם את הרעיונות והדיבור, מתרוממים לשאוב אורות ממקור הדומיה.\n"}, {"id": 1373, "paragraph": "לעולם ידון אדם את עצמו, וידע שהוא צריך להוציא אל הפועל את האמת ואת היושר שלו, את אותה האמת ואותו היושר שהוא חש בפנימיות רוחו. אז מובטח לו שילך באורחא דמהימנותא.\n", "summary": "אדם צריך לדון את עצמו, ולהוציא אל הפועל את האמת והיושר שלו, שאותם הוא חש בפנימיותו.\n"}, {"id": 1364, "paragraph": "הרצון הטוב החפשי מכל מועקה, רוח אלהים הוא, המרחף בכל ההויה. מתגלה הוא בלבם של צדיקים וישרים בכל הודו, לפי הערך שהם מקבלים אותו. פועל הוא את פעולתו בלא הרף, בונה הוא את העולמות במגמתו, מחריב אותם במשפטו, חוזר ובונה אותם בצורה יותר מזהירה, מלאה התאמה וצדק מוחלט. ונשמתנו אנו כולה ספוגה מאור ישר דנא, כולה מתענגת היא על טובו. המסורת הקדושה קוראה אותנו להתקשר כולנו, בכל הוייתנו, בכל ארחות חיינו, באור חיים עליונים הללו, שהם חיים מן העולם עד העולם. הננו קרואים להתרומם מעל מעגל קסמים הצר של חשבונות פעוטים, ועם זה כל חשבון קטן נמצא ומתמצה. מצרפים אנו את הצירופים, מחברים אנו את נתוקי החיים אל היריעה הגדולה של החיים, אל האור כשלמה, שיוצר החיים לובש אותה מראש מקדם. עוטה אור כשלמה, נוטה שמים כיריעה. \n", "summary": "הרצון הטוב המרחף בהוויה, הבונה אותה ומחריבהּ, מתגלה בנשמות לפי גודלן ויכולת קיבולן, והננו קרואים להתקשר עמו.\n"}, {"id": 1385, "paragraph": "עד עת קץ לא יעמד שום עם ולשון על רז מופלא זה, של ההבדל העצמי שבין ישראל לעמים כולם, בין נשמת האדם לגוית האדם. וההבדל הזה הוא חודר מההיקף הכללי אל הפרטים כולם, ואל פרטי פרטיהם, אל האישים היחידים, אל הגדולים ואל הקטנים, אל גורל חייהם הכלליים ואל כל תנועה מתנועותיהם, עד לחלקים היותר קלים ודקים. אין קוטן בגודל. נשמת ישראל נשמה יוצרת היא, לא רק מציירת. נשמה אלהית, אשר אור אלהים חי בקרבה. אלהים אתם ובני עליון כולכם, בנים אתם לד' אלהיכם. נשמת כל העמים היא רק מציירת, מסדרת, אוצרת ומנתחת. לא כאלה חלק יעקב, כי יוצר הכל הוא, וישראל שבט נחלתו, ד' צבאות שמו, ולא נקרא הקב\"ה צבאות כי אם על שם ישראל, שהם צבאות ד'. אין לישראל סימבולים, שהם רק גורמי מחשבה ורגש, כי אם מצות ותורות, דברים חיים וקיימים, נאמנים ונחמדים, לעד ולעולמי עולמים. קללתם קללה וברכתם ברכה. וכי יגלה אור ד', ומהר ציון אור חדש יאיר על אפסי ארץ, יבינו כל הגויים כי לא יתכן להדמות לבני אל חי בסגולתם העצמית. אבל אושר גדול יהיה אז לאנושיות עד כמה שתוכל לחקות את אור עולם זה, את מעין חיים זה, עד כמה שתוכל להטיף אל תוכה מנטפי נהרי פלגיו. ונלוו גוים רבים אל ד' והיו לי לעם, וידעת כי ד' צבאות שלחני אליך. ונחל ד' עוד את יהודה חלקו על אדמת הקודש, ובחר עוד בירושלים, הס כל בשר מפני ד', כי נעור ממעון קדשו. וד' בהיכל קדשו, הס מפניו כל הארץ. \n", "summary": "רק בקץ-הימים תעמוד האנושות על הפער בין אופיים היוצר של ישראל, לבין נשמת העמים המציירת."}, {"id": 1332, "paragraph": "הישרות הגדולה של השכל המצוחצח, המתעדן מעדנתו הפנימית של הרגש הטהור, המתעלה בשרשו ממעל לשורש השכל המנתח, המורגשה לישרי לב, היא מקור המעין של חפץ ההשתאבות באור אין סוף, בכל חמדת קודש עליון. זאת היא ההתנשאות העליונה, מכון כל שירי קודש, מקור כל תפילה, הודאה, הלל וזמרה. כל הדר קודש על ידו מתעלה, כל חוקי ההוד והתפארת אשר בקודש ובקודשים עמו הוא מתאחד. ואנשי קודש, אנשי אלהים, מרוממי שם ד', כהני ד' המקודשים, אשר במלא עולם, הם הם חסידי עליונים, אשר הוד שירה עליונה זו מתגלה עליהם בכל יום תמיד. דדיה ירווך בכל עת, באהבתה תשגה תמיד. \n", "summary": "ישרות השכל המצוחצח, העולה בשורשו על השכל המנתח, היא מקור השירה העליונה וחפץ הביטול באור אין-סוף.\n"}, {"id": 1349, "paragraph": "כשם שאי אפשר להכיר את העולם הגשמי לנוגה הברק המבריק ומתעלם, ואפילו יהיו ברקים רבים, אבל סוף כל סוף הסירוגין שלהם עושה את הארתם לבלתי מספיקה, זולת אם יתרבו כל כך עד כדי התמדת האורה, עד כדי ביטול החושך המפסיק בהאור הבוזק תדיר – כן הוא בהארה הרוחנית. אין להכיר את העולם העליון, את אור הקדושה, המוסריות הטהורה, שלטון היושר, שפעת הנשגב, כי אם על ידי הופעה מתמדת. הנבואה אור של סירוגין היא. רק נבואתה של תורה, נבואתו של משה רבינו, זו היא אור זולף בלתי פוסק, ולאורו נסע ונלך. אור השכל הטבעי גם הוא כעין אור של מעלה, אינו פוסק, רק אינו מגיע לבהירות ההבלטה של הערכים המושגים ביצירות הרוחניות בלא הופעה שמימית, ואינו יכול לשמש תפקיד הנהלת חיים מקיפים לדורות עולמים. רק בחבורם של שני האורות הקבועים, שוטפי אורה התדירים, וביניהם האורות המבריקים של נבואה, רוח הקודש, התפרצות שירה, קדושת השם במסירות נפש, עליזה עליונה ונועם מתלהב, יחד כולם מסגננים את החיים בעילוים, ותורת עם משתכללת. ואשים דברי בפיך ובצל ידי כסיתיך, לנטע שמים וליסוד ארץ ולאמר לציון עמי אתה. \n", "summary": "הברקות התורה תדירות ובהירות, ושל הנבואה בהירות אך אינן תדירות, ושל השכל תדירות אך אינן בהירות, ומאיחודן מסתגננים החיים.\n"}, {"id": 1330, "paragraph": "הרבה מאד צריכה היא האנושיות להתפתח, עד שתכיר את הערך הגדול של הכונה והרצון, של האידיאליות הגנוזה שבמעמקי הנשמה, שהיא מתקשטת תמיד בשלל צבעים חדשים, שהם מראים קצת מחסנה ותפארת גדלה. כל המעשים המוסריים הגדולים בעולם, בפרטים ובכללים, אינם כי אם הופעות קטנות, ניצוצות זעירות, מהאבוקה הגדולה של הכונה השלמה. הכונה היא הכל. תחית הכונה היא תחית העולם. התפילה בכונה, היחוד האלהי בכונה, המצוה והחובה בכונה, הרשות וההרחבה של החיים בכונה. והכונה בעצמה, הציור השכלי והמוסרי, הודו והדרו, פארו וקדושתו, עלייתו הבלתי פוסקת, המרומים האלהיים שלו. הכונה בהתבלטה באותיות, בשמות, שכל אות ונקודה שבהם היא תהום והמון ימים ופלגים, יאורים גדולים רחבי ידים של חיים, חפץ, שאיפה והשכלה, כח וגבורה, אצילות ותפארת. הכונה בהתאחזה בגופות קדושים, אנשים טהורים, אידיאליים, שהיושר והטוב המעשי והמוסרי הוא כל משוש חיתם. הכונה החיה והרעננה, כמה נהרה היא מופיעה בעולם. והרזיות העליונה באה ומקשרת את הנשמה המכונת עם מקורי החיים הרעיוניים, עם שורש שרשם, ואור אין סוף, אור אלהים חיים, הולך ומשתפך, מתפלש בכל הגה ופועל. הכונה היא הרת המעשה, והכונה העליונה, הכונה מלאת החיים האלהיים, כל תיקון עולם כלול בה, כל מחשבה של שלום ושל מלחמת צדק ויושר, כל נצוח של חכמה ושל סדר טוב ונחמד כלול בתוכה.\n", "summary": "הכוונה והייחודים בתפילה ובמעשים הם הכל, וכל המעשים אינם אלא הופעות קטנות שלהם, הנולדות מהם.\n"}, {"id": 1295, "paragraph": "השלהבת הגדולה של צמאון הדעת, של שקיקת היושר, מרעשת כח החיים של טהורי הרוח, דוחפת היא אותם לעבודה גדולה, מטרדת ובלתי פוסקת, לא ידעו שלוה ומנוחה, ישגו תמיד באהבה וחשק עליוניות. ובלבבם תמיד מצרים הם, מרעידים, ומלאים בטחון ועז, תקוה רבה, וחרדה אצילית, עין טובה, וחדירה עמוקה, הרגשת פגמים, וחיפוי כל פשע. ולבת האהבה והחסד עולה ברום גליה, ואשה אש קודש ברב עז יוקדת. במי התורה, החכמה והדעת, במי התפילה, התשובה והדבקות, המשרים, החסד והצדקה, שהחפץ הטוב שקוע בהם בחמדתו הכבירה, מכבים את קצת שלהבת אש הצמאון היוקדה, ורוח נכון ושוקט מתחיל להתגלות. ושב והיה לבער, ולכח חיים אדיר ונשא [מאד]. \n", "summary": "שלהבת צמאון הדעת מצערת את טהורי הרוח, והם מכבים אותה קצת במי הדעת ועבודת ה'.\n"}, {"id": 1276, "paragraph": "מתחילים אנחנו לקלוט את רשמי הקודש מעט מעט, נקודה אחר נקודה מתנוצצת עלינו, כמטר וכרביבים יורדים הם עלינו הופעות שחקים אלו. בהתקבצם יעשו כולם אבוקת אור גדולה אחת, ייסדו בנשמתנו את מרכזם, ומסלולם יחדור את כל עצמיות הוייתנו. והננו הולכים ומתכשרים אל הסיגול של הנשמתיות הכללית, שבכל האורות הנקודיים היא ממלאה את התפשטות חייה. \n", "summary": "ניצוצי הקודש הנקלטים בנשמתנו, מתקבצים לאבוקת אור במרכזה, ואורה הממלא את כל הווייתנו, מסגל אותנו לנשמתיות כללית.\n"}, {"id": 1272, "paragraph": "הסתירה שבין הנסתר והנגלה באה תמיד מחסרון השלמה של שני היסודות. הנגלה המצומצם בגבוליו, שאינו הומה אחרי מקורו ושרשו, יחוש איזה שנאה אל הנסתר, שאינו חפץ לדעת צמצום וגבול. מיעוט ההכשר אל הנסתר, והקפיצה אל תוכו רק משום חולשה של תיאבון פנימי, המצורפת עם התרשלות ובטלנות, הוא גורם שתטושטש הצורה של הנסתר, שרק השלילה של הממשיות, רק הרפיון של החיים, וחוסר הכשרון לתפוס את העולם החי, את מעשיו, תנועותיו, עלילותיו וזרמיו המקסימים, מלאי ההוד והגבורה, הוא הגורם לשיקוע בעומק הנסתר, למרות חסרון ההכנה. אבל לא זה וזה יתכן, ולא בצד אחד של המטבע העולמית והתורנית יבוססו החיים. הנסתר גרעינו מוכן, אבל אל הפועל יצא בהצלחה רק אחרי ההכשר המלא של הנגלה. מילוי הכרס בלחם, בשר ויין, מוכרח להיות קודם לטיול בפרדס, ומילוי כרס זה כולל בקרבו גם כן את מדע העולם והחיים, ואת ההסתגלות המוסרית המדותית, את גבורת הרצון, ואת הכרת ערך האדם, ואת כל הטוב, הנאה והמסודר שבמציאות, הבא מתוך חינוך טוב והגון לכל צדדיו, המצטרף אל כל המתעורר לחיים ולרעננות מכל צד ופינה, באדם ובאומה, בספרות ובחיים, בחול ובקודש ובקודש הקדשים. תביעת הנסתר, שהיא מתמלאת בבא עתה, היא תביעה איתנה, שהיא מביאה את המלה הגואלת, שהיא משחררת את האמרה הישראלית הגדולה ממאסר אילמותה, היא מחדשת מחדש את החיים האיתנים, היא מעוררת את רוח הגבורה שבקודש המוחלט, שהוא הרבה יותר פשוט ויותר טבעי מכל חול ורגיל, ועם זה עומד הוא בשיגובו ובתפארתו. \n", "summary": "תביעת הנסתר הבאה מרשלנות ורפיון מהעולם הנגלה, מטשטשת את הנסתר, והבאה בהכשרה מתאימה, גואלת את הרוח מאִלמותהּ.\n"}, {"id": 1372, "paragraph": "אפילו כשימצא אדם את עצמו טבוע עמוק מאד ברפש החיים, ידע שההתבודדות הפנימית תמציא לו בחזרה את עצמיותו אשר אבד, ואור נשמתו ישוב אליו. וגם אם מניעות נשמתיות ופתולוגיות ימנעוהו, אל ישים אל לב. ולפעמים יש שבמקום של רפואה רוחנית שהוא דורש, צריך הוא רק רפואה גופנית. ולא יעיב בדעתו את אור צהלת נשמתו מכל מניעה שבעולם, מאחר שיודע הוא בעצמו שחשק של טהרה עליונה קבוע בו עמוק. ולא באדם הפרטי דין זה נוהג, כי אם גם בדור כולו. הדור גם כן לפעמים מתיאש הוא מעליוניותו, חושב הוא שמוכרח לשקע בביצה של החמריות המשכחת כל טוב, מתיאש הוא מאורו העליון, חושב הוא על דבר רפואות רוחניות, ומשער שרחוקות ממנו, ולפעמים בפתע פתאום מתעורר הוא לדרישות חומריות גדולות, ומתנפל עליהן בצמאון, ויש שרפואה רוחנית אדירה דוקא בהן היא גנוזה. אבל לא פה ישאר הדור, לא החמריות ומשאלותיה יהיו מעמדי רגליו המוחלטים, כי אם על ידי הרפואה שמצמח הארץ, מחיי הטבע, שוב ישוב אל מאור הנשמה, אל חיי עולמים, ושב ורפא לו, וישוב אל אלהים עליון פודו וגואלו, וגאולה תהיה לו. \n", "summary": "כשאדם או דור שוקעים ברפש היאוש, ידעו שבהתבוננות פנימית ימצאו את עצמיותם, ולפעמים הרפואה תבוא  מחיזוק החומריות.\n"}, {"id": 1296, "paragraph": "כשבאים לידי הכרה של המגמה האצילית של העסק בתהילת ד', הנשמה מתגדלת, האורה העליונה שלה מתאדרת ומבהקת בזיו תפארתה בכל היכלי החיים כולם. האוטם הרוחני, שאינו מניח לאותה ההופעה של התהילה האלהית להתפשט, אף על פי שדברים רוחניים אחרים יתפשטו, גורם הוא שרק הנפש, בעלת תנועות החיים וההרגשות הטבעיות, והרוח, המתעורר והמצייר את הדימויים והתכונות הנפשיות והעולמיות, הם יתגדלו, ורק לאורם הכהה יואר בטרקלין של החיים. אבל אור זה, אף על פי שכולל הוא הרבה מן המדע ומן השירה, מן הסדר החברותי ומבנין העולם, מן הבקורת ומן ההשקפות השכליות המעשיות, וחלק מן הציורים של השכליות הרוחניות, חושך ואפלה הוא לגבי אורה של הנשמה, שהיא באה מההופעה של הכרת התהילה האלהית, שהחיים היסודיים העצמיים בטהרת מבועם ממקור החיים מתעלים על ידם, שהיא מתעלה לפי רוב זיכוך העולם וטהרתו. כל הנשמה תהלל יה הללו יה. ודוד ראה במפלתן של רשעים ואמר שירה, יתמו חטאים מן הארץ ורשעים עוד אינם, ברכי נפשי את ד' הללויה. ומאושרה היא הנפש הטבעית כשהיא עולה עד הראש האצילי, ואותה ההכרה של הנשמה העליונה באה אצלה לכלל אוצר הנטיות הטבעיות שלה. כי לא תעזוב נפשי לשאול לא תתן חסידך לראות שחת. תודיעני אורח חיים שובע שמחות את פניך, נעימות בימינך נצח.\n", "summary": "תהילת ה' הנובעת מהנשמה, גבוהה מן השירה והמדע האנושיים, הנובעים מהנפש והרוח, ואשרי הנפש שהכרת הנשמה נכנסה בה.\n"}, {"id": 1353, "paragraph": "קנאת סופרים תרבה חכמה. בלא קנאת סופרים כל אחד יוצר רק מנטיתו הפנימית, והוגה ולומד רק במה שמטהו רוחו. ברכה גדולה יש בזה, עומק ההוד יוצא הוא דוקא בעמל כשרון שבא מתוך דחיפה פנימיית. אבל עושר רוח בא יבא מתוך הרכבות המתילדות מריבוי מקצעות, מידיעות ומסות שונות, ורק מקנאת סופרים יבא האדם לעסוק במקצעות שאין לו כח מושך פנימי אליהם, ומתוך כך תרבה החכמה. אמנם ריבוי זה כמותי הוא, אבל ברכה יש בו גם להאיכות. עד אשר תבוכר הדעה, והעולם ישתכלל מההופעה היחידית של כל כשרון המתאחדת באחדות הכללית, ואז לא יהיה החזון שכל עמל וכל כשרון המעשה הוא רק קנאת איש מרעהו.\n", "summary": "קנאת הסופרים טובה לשעתה, כדי להרבות את מקצועות התורה בכמות, שהיא גם איכות, אך עתידה לכלות בעתיד.\n"}, {"id": 1279, "paragraph": "היראה העליונה, הבאה מתוך ההסתכלות בענינים אלהיים נשגבים, שהם למעלה מערכו של המשיג מצד דרגת הקדושה הגופנית והנפשית שלו, היא בעצמה ממרקת ביסוריה, והמסתכל מסתגל על ידי מירוק זה לאותו המצב העליון שהחזיון הנשגב מעמיד אותו עליו. ומרירות היסורים הרוחניים הללו, עצבונם ופחדם, מתהפכת לחטיבה של עידון נפלא, מלא עסיס מתוק אין די. ומזה באים גבורי כח לאותו המעמד העליון של אהבת היסורים הללו, שמכירים הם את האוצר הטוב ואושר החיים האמיתיים הגנוז בהם. אשרי הגבר אשר תיסרנו יה ומתורתך תלמדנו. \n", "summary": "הצער שבא מיראה שלמעלה מערכו, ממרק את האדם, ומכשיר אותו לאותה היראה, וזהו השורש לאהבת היסורים.\n"}, {"id": 1271, "paragraph": "ישנם דיעות כאלה, שעל פי טבען הן משובבות דעתו של אדם, מאבדות את הרגש של האחריות המוסרית, מקלקלות את ההתחברות הציבורית, ממעטות כבוד הכלל, וכיוצא באלה החסרונות. והן כשלעצמן יכולות להיות גם דיעות של אמת, ומכל מקום יש להן כל חומר של דעות שקריות, מפני הנזק הכרוך בעקבן. בדיעות כאלה יסוד החסרון הוא דבק בצורה הדיבורית שלהן, ולא בעצמן, ומתוך כך אין שום אפשרות להתיר ללמדן ברבים, ולהוציאן בניב שפתים. בעומק המחשבה יכולות הן להיות מוסברות, וכל זמן שהן במחשבה לא יסבבו שום היזק, כי אם תיקון, לפי אותה המדה של האמת הנמצאת בהן. \n", "summary": "ישנן דעות שכשהן במחשבה הן אמיתיות וביציאתן אל הפועל הן מזיקות, ואסור להוציאן בדיבור, כדין מחשבות השקר.\n"}, {"id": 1333, "paragraph": "הספרות תתקדש, הסופרים יתקדשו, יתרומם העולם להכיר את כחה הגדול והעדין של הספרות, הרמת היסוד הרוחני בעולם בכל עילויו. ילך האור ויפרוץ, התביעה האיתנה תתבע את שלה. התובעים הם נשמות רבות, צמאות, נשמות מרגישות, מכירות בחכמת הפרצוף של המבטאים והסגנון את טומאת הרעיון שבסופרים רבים, שלא תכסה אותם כל מליצה מוסרית, כל הלבשה שירית. עקוב הלב ואנוש הוא. רוח טומאה זה, ככל רוח הטומאה בכלל, עבור יעבור, יבטל מן העולם וכליל יחלוף, והספרות תתקדש, וכל סופר יחל לדעת את הרוממות ואת הקודש שבעבודתו, ולא יטבול עטו בלא טהרת נשמה וקדושת רעיון. לפחות תקדים המחשבה של תשובה, הרהורי תשובה עמוקים, לפני כל יצירה. אז תצא היצירה בטהרתה, רוח ד' תחול עליה, ונשמת הגוי כולו תגבל בה, ותגלה בתוכה ועל ידה. זאת היא תעודתה של היצירה החדשה העתידה להגלות בתחייתם של ישראל, אחרי הסרחון הגדול של חכמת סופרים, ורוחי אשר עליך ודברי אשר שמתי בפיך לא ימושו מפיך ומפי זרעך אמר ד' מעתה ועד עולם. \n", "summary": "טומאת הסופרים ניכרת ביצירתם, למרות הלבשתם השירתית, והם עתידים להיטהר, וברוח התשובה תתעלה יצירתם.\n"}, {"id": 1352, "paragraph": "אור אלהי עליון מתהלך בתנועת הפועלים הכללית, וגם הישראלית הפרטית. ההערצה של יגיעת הכפים היא יסוד תקון העולם, והתחלת העמדתו של רוח האדם על מכונו, מציאת הזיק העליון ההולך ומאיר בקרב סאון החיים. אם יש כמה דרכי עילוי במציאות הסדרנות של האדם, בהעמדת השלטון ותכסיסי החברה, שהם נתמכים על רעיונות עליונים, שצריכים חלק רשום מבני אדם להקדיש כשרונם להציורים האציליים ולמודיהם, אבל עמדת החיים עצמם, טהרה של הנשמה, סיפוק חושה הפנימי שכולו יושר וצדק, זה ימצא ביגיע כפים, בעמל היצירה הגופנית, ובהבאת פרותיה ליהנות בהם בני אדם. כל אחד לפי מעלות רוחו וכחותיו העצמיים. ודרך מעבר זה של קדושת העבודה החמרית, יעלה האדם אל מרום האושר אשר למנוחה העליונה, גדול הנהנה מיגיע כפו יותר מירא שמים, וזה וזה יחד מכשירים הם את אהבת השמים בכל הרחבתה ועדיניותה הרוממה.\n", "summary": "אור אלוהי מתהלך בתנועת הפועלים, שכן יגיע הכפים מבסס את החיים ומטהר את הנשמה יותר מהעיסוק בסדרי החברה.\n"}, {"id": 1379, "paragraph": "השכל האלהי הוא שכל יוצר, שיש לו פועל בכל מילואיו, ושכל הברואים הוא שכל מצייר, שאיננו יכול כי אם להציג לפניו את מה שישנו. הקרבה האלהית מקנה לנבראים את סגולתו של השכל האלהי, ולפי ערך קרבתו האלהית כך גדל כח יצירתו. גם ההצטיירות השכלית הפשוטה יש בה מלשד הקודש של קרבת אלהים במדה ידועה, וכל מה שתוכן הקרבה הזאת מתרחב, מתפשט ומתעמק ביותר, כן מראה הוא בבליטה יותר גדולה את השואתו עם השכל היוצר. יסוד ההתעסקות הסודית שבספר יצירה, היא בנויה על מכון זה של התעלותו של שכל האדם אל הסגולה האלהית, כפי אותה המדה שיש באפשרות זאת. ואי בעו צדיקי ברו עלמא, ועתידים צדיקים שיחיו מתים ויבראו עולמות. ההבדל העצמי שבין ישראל לעמים בשורש נשמתם הוא, ששכל האדם בכללו, שאיננו כי אם שכל מצייר, מציג ברוחו את המצוי, ומגלם אותו במעשיו, באמנות לכל פרטיה. מסתגלים לו כל העמים אשר תחת כל השמים. אבל סגולה אלהית של שכל יוצר, זאת היא הפליאה של סגולת ישראל, שהיא מבדלת אותו מן העמים כולם בעליוניות כזאת, שכל הבדל סוגי לא ידמה לו. והולכים אנו דרך ארוכה מאד, דרך מעלות ומורדות, גליות וגאולות, עד שנבא לאותו גמר הצביון של הופעת נשמתנו, בהגמרה בכללנו ובפרטנו. אלהים אתם ובני עליון כולכם, בעלי נשמה יוצרת, פועלת בציורה על כל היקום, כדוגמא של מעלה. ואשים דברי בפיך ובצל ידי כסיתיך, לנטע שמים וליסוד ארץ, ולאמר לציון עמי אתה. \n", "summary": "השכל האלוהי יוצר, והשכל האנושי רק מצייר ומרכיב, וישראל בדבקותם זוכים לשכל אלוהי יוצר.\n"}, {"id": 1316, "paragraph": "הצער הגדול שמרגיש כל צדיק בעצמו על מיעוט הדבקות האלהית שהוא חש בעצמו, שאינו משביר את צמאונו הגדול, ומצער זה כל אבריו משתברים תמיד מרוב כליון נפש, ואין לו מנוחה בכל עונג ונחת בעולם, זהו ממש צער השכינה, שהומה תוכן החיים של כל העולמים כולם אל השלמות האלהית העליונה שתתגלה בהם. וההתגלות הזאת, בהרחבתה ותענוגיה, מותנה היא, שצריכה לשכלול הרצון החפשי של בני אדם, וכל הכשרון והמעשה הטוב וההדור התלוי בו. על כן משתוקקים הם הצדיקים לתשובת הכלל תדיר, ובתוכיות לבבם רודפים הם לזכות לחייבא, כמאן דרדיף בתר חייא. כי באמת היא חיינו וחיי כל [העולמים].\n", "summary": "צער הצדיק על חוסר דבקותו, נובע מצער השכינה על אי-הכשרת האנושות לגילוי אלוהות, ולכן הצדיקים שואפים לתשובת הכל.\n"}, {"id": 1357, "paragraph": "נשמת האדם בהרחבתה, כוללת היא בתוכה את הנשמות הפרטיות של כל הברואים כולם. כל נפש חיה ניצוץ הוא מאור האבוקה הגדולה הכללית, נשמת האדם. רק למראה עינים כל מין וכל פרט הוא מצוי בפני עצמו. העין החודרת רואה לבת חיים גדולה, מאחזת באדם הכללי לכל פלגיו, שבתוכם חילופי מדרגות רבות במדת האור והחום המתגלה, וכל בריאה גלמית מוכשרת היא רק לחלק קטן מאור הזה המאיר בו, והכל עורג וחותר לשוב אל האורה העליונה במילואה, להאחד עם נשמת האדם, להיות מואר באורה. והיא מתעלה בעפיפות רוחנית מדושנה חיים ועונג למקורה, לאוצר החיים, ששם עז וחדוה, שלמות מוחלטה, נצח והוד. כשאורה הפנימי של הנשמה מתגלה בכבודו, הכל שמח, הכל מרגיש, שהמכון שאוצר החיים והאושר שלהם מתגלה בו, הוא אתם, והכל שמח ומתעלה. עם אבני השדה בריתך, וחית השדה השלמה לך. הדמיון תופס את יסוד אחדות עליונה זו בתחילה, והשכל מבררו בסוף, ובאה המציאות הממשית ומראה את חילה במקום שאור החיים הפנימיים הבהיק במלא אורו, בניסים אשר נעשו לצדיקים, אנשי מופת בדור דור, שהאמונה המזוקקה יודעת לשמור את הרשימות החיות של האמת הגדולה, המתעלה מכל חכמת לב האדם וכל כשרונותיו בארחות החיים. \n", "summary": "נשמת האדם הכללית כוללת את כל היצורים הפרטיים, והם שואפים להתאחד עמה, ומופתי הצדיקים הם גילויי אחדות זו.\n"}, {"id": 1281, "paragraph": "כשעוסקים בהשגות אלהיות, מזדוג כח הדמיון לאדם, והוא יכול לצמצם את שכלו עד כדי הטעאה שהוא משיג איזה דבר, ואז ההתגדרות בצורות המפורטות של התוכנים שהוא עוסק בהם, מזייפים את כל הנושא העליון שבידיעות הנשגבות ההן. וכיון שהאדם יוצא מהתלמוד הרזי אל התלמוד המעשי, סר הדמיון המטעה מעליו, ושכלו מתבסס על גבוליו הנכונים, ואז מזדככים כל המושגים הרזים, ומתחברים בהוד האמת שלהם עם התוכנים המעשיים, ועולם בעולם נפגש, חסד ואמת נפגשו, צדק ושלום נשקו. והוד עולמים מתגלה בדרך צדיקים, סוד ד' ליראיו ובריתו להודיעם, לשומרי בריתו ולזוכרי פקודיו לעשותם.\n", "summary": "הדמיון עלול להתערב בלימוד רזי תורה ולהתעות את האדם, וחיבורו עם התלמוד המעשי והשכלי מזכך אותו.\n"}, {"id": 1369, "paragraph": "מה מעודד ומשמח הוא הרעיון, שהבירורים שנעשו על ידי כל תורה, תפילה, מצוה וקדושה, הולכים הם ומתעלים, וכל מה שבא ומתוסף עליהם מכל ההמון הרב של כל קודש שהולך ונעשה, אחרון אחרון הולך ומוסיף אור על הכל, על כל העבר. הבירורים החדשים דומים לשדרות התחתונות שבבנין, שבאורח פלא נבנה הוא מלמטה, ודוחק למעלה את כל הבנוי מכבר. עילוי זה מוסיף שמחה כפולה ומכופלת לאין קץ על כל ערך החיים. אפילו אם קלוש הוא הרושם של העבר בשעתו, יודעים אנו שהוא הולך ומתחזק. אפילו אם נוגהותיו יהיו כהים בזמנו, בטוחים אנו שהוא הולך ואור. כמה גדולה היא מדה הטובה, שאין לה עבר כלל, שכל עברה מוכן הוא ועומד לפניה באותו העושר המשביע של הוה ועתיד, וכמה מכריע הוא לטובה רעיון גדול זה את ההיסתוריה כולה, את כל המאורעות הגדולים עם הקטנים שלה. יודעים אנו שכל הכעור והמזיק הולך הוא ונמחה, וכל היפה והמועיל הולך ומתעלה. גם אלה תשכחנה, זה מעשה העגל, ואנכי לא אשכחך, זה מעשה סיני.\n", "summary": "בירורי הקדושה המתחדשים בעולם אינם מוחקים את העבר, אלא מרוממים אותו על-גבי ההווה, ולכן רק הכיעור שבו נמחה.\n"}, {"id": 1299, "paragraph": "לפעמים ההופעה השכלית הגדולה, מתוך שהיא מתרחבת הרבה ומקפת הרבה, יותר הרבה מכדי היכולת של הבשר לשאת את אורה, מתחלש הרצון ועז החיים על ידה, וההגשמה של המאויים העליונים מתעכבת מלצאת אל הפועל דוקא מפני הגודל האידיאלי שבהם. ובשביל כך צריכה ההדרכה האלהית לחדור דרך השביל של האמונה, שהיא רצה את ארחה אל ההגשמה האידיאלית בעוד לא חדר עדיין אורה של ההופעה העליונה, שהיא יכולה להחליש את עז החיים הבשריים בגדולת כח הזוהר שלה. וכשקובעת היא כבר את עזה במגמה האחרונה של ההגשמה האידיאלית היותר עליונה, אז כל מה שיופיע על הבשר מהרוממות האצילית, אינו כי אם מוסיף לו אומץ, וזהו הרז שמלאכי השרת משתמשים בו להקדים נעשה לנשמע. \n", "summary": "ההופעה האלוהית, מתוך גודלה האידיאלי, עלולה לפגוע ברצון להגשימה, ולכן לפעמים האמונה מדלגת ישירות אל המעשים.\n"}, {"id": 1382, "paragraph": "ישנם הגיוני תעלומות כאלה, שהידיעות הממוצעות של דעת העולם והחיים מעמעמות את אורן. ואי אפשר שיעלה בידי החושב העליון תוכן שלם מסקירות בהירות הללו, רק אם ישכח וימחה מרשמיו הרוחניים העולם המעשי והרוחני המוגבל וכל ציציו ופרחיו, כל הקישיו, תוכניו ואידיאליו, ורק אז יכשר לעלות אל מרומי הדעות העליונות שבעולם התעלומה. אמנם, כשיעלה למרומים הללו בכל שיא גבהם, ימצא חסין ומלא עושר, עד אשר יוכל לרדת אחר כך מלא עצמה לנהל צאן אדם, עדר ד', בעולמים המוגבלים, על פי כחו של כל אחד ואחד. עלית למרום שבית שבי לקחת מתנות באדם. וכנביאים, חוזים עליונים, כחכמים, הוגי דעות עיליות, כמשוררים, מקשיבי שיח חיי העולמים, כל חד וחד לפי מרומו, יש שהם נתפשים בזמן של בין השמשות, שרשמי העולמים המוגבלים חלפו מהם ונמחקו מספרם הנשמתי, ועד עולם העליון שבמרומי הקודש עדיין לא הגיעו. שעות כאלה הן היותר מרורים לאלה בעלי הנשמה העליונה. אז הם נואקים ומשועים בעטף רוחם, אז כל העולם כולו ויסוריו אינו כדאי למדת עומק יסוריהם. ואחרי חבלים וצירים נוראים, ממעמקים, ממצולות, מתוך שועת נשמה, אל ד' ויאר להם. אפפוני חבלי מות ומצרי שאול מצאוני, צרה ויגון אמצא ובשם ד' אקרא, אנא ד' מלטה נפשי, חנון ד' וצדיק ואלהינו מרחם, שומר פתאים ד', דלותי ולי יהושיע. שובי נפשי למנוחיכי כי ד' גמל עליכי, כי חלצת נפשי ממות את עיני מן דמעה את רגלי מדחי, אתהלך לפני ד' בארצות החיים.\n", "summary": "כדי להגיע להגיונות נעלים צריך למחות את הרוחניות המוגבלת, ובשלב המעבר סובלים יסורים רבים.\n"}, {"id": 1273, "paragraph": "חמדת התורה משתלהבת בהכרה פנימית. מתחיל האדם לחוש את הארג הגדול, שכל אות ונקודה, שכל רעיון ותוכן, שכל ידיעה וסברה, של כל ניד רוחני, של כל זעזוע שכלי והרגשי, מקרוב וכללי עד רחוק ופרטי, מדברים אציליים, רוחניים ומוסריים, על פי הפרצופיות הגלויה שלהם, עד דברים מעשיים, חמריים, חוביים, נראים כמטילי אימה ומכריחים, ועם זה מסובכים ומלאי ענין והטרחה שכלית גדולה, כולם יחד מוכרים הם בהכרת קודש עליונה של תמימות האמונה, שבחבת התורה היא מוצאה את רוממות אמתה וגדולת שירתה, לדברים חיים וקיימים, ששטפי חיים עזיזים, מלאי חמדה, ששון ויפעה, עוברים בהם וממלאים אותם, ומתק אין קץ מורגש בתוך החיך ההוגה. וחיכך כיין הטוב הולך לדודי למישרים דובב שפתי ישנים. מה יפית ומה נעמת אהבה בתענוגים.\n", "summary": "כאשר חמדת התורה משתלהבת בהכרה פנימית, מוכרת התורה כולה, מכלליה עד פרטיה, למלאת חיים ושמחה.\n"}, {"id": 1305, "paragraph": "השיווי והשינוי הם שני הטפוסים הכוללים את היש כולו. בכל מקום שאנו מוצאים צד שינוי, אנו מוצאים גם כן צד שיווי, בכל ההופעות שבמציאות. ואנו בטוחים למצא את האמת בערך השיווי בצורה החיובית, ואת השינוי בצורה השלילית.\n", "summary": "בכל מקום אנו מוצאים גם את השיווי והוראתו החיובית, וגם את השינוי והוראתו השוללת.\n"}, {"id": 1325, "paragraph": "שורש יצרא דעבודה זרה בקדושה הוא החשק הגדול של קרבת אלהים. וכאשר הבערות וחסרון הזיקוק המוסרי הם מניעות גדולות, שסותמים את האור האלהי מן האדם, אז, אם תשוקתו הטבעית חזקה היא, פורצת לה תשוקה זו את דרכה ביצרא דעבודה זרה. ואין גאולה אמיתית מיצרא דעבודה זרה כי אם בגדולתה של תורה, שמגמתה העליונה היא ההופעה הנשמתית של האורה הפנימית, המודיעה ברעיון וברגש, ברצון ובנטיה פסיכית, את הדעה האלהית, בכל הוד התענוגים שאפשר לו לאדם שיספוג אותם אל תוכו. וכל מי שהוא פורש מן התורה, הרי הוא הולך ונדבק בעבודה זרה. וגם בזמנינו, שכשלון החיים, ביחד עם השיקוע העמוק בחומריות השטחית, גרם שיצרא דעבודה זרה היה יכול להכבש, והועילה השתדלותם של אנשי כנסת הגדולה לצמצם את העולם ברוחניותו, כדי שלא ידחה הרבה לעומק הרשעה על ידי תשוקת עבודה זרה הבוערת באש זרה שלה, מכל מקום אותו הטמטום הנפשי שיצרא דעבודה זרה עושה, הולך הוא ומתפשט מביטולה של תורה. והעולם עומד ומחכה לגאולה על ידי הגדלתה של תורה, שתנצח את יצרא דעבודה זרה בכל מילואו, ולא יצטרך עוד להיות כבוש בדודא דאברא שלא ישמע קולו, אלא יחלוף כליל, מאור המתגלה, הדוחה ושולל את החושך. \n", "summary": "שורש עבודה זרה בקדושה הוא חשק קרבת ה', ועל-אף שהוחלש כוחה היא מתגלה בביטול תורה, ותיקונה יבוא בגדולתה של תורה.\n"}, {"id": 1282, "paragraph": "שונים הם הגוונים שהצמאון האלהי מעורר בנשמה, ועל פי יסוד הצמאון שונים הם הטעמים שכל הארה רוחנית עליונה מעדנת בהם את הנשמה. דגן שמים סגולת המן בו תמיד, שמתהפך לכמה טעמים. ודברי תורה נמשלו למים, לחלב, לדבש, ויין וקונדיטין. אשרי החיך הטועם תמיד בכל עת ורגע את נועם עדן זה, טעמו וראו כי טוב ד', לכו לחמו בלחמי ושתו ביין מסכתי.\n", "summary": "העונג האלוהי שבנשמה משתנה לפי יסוד הצימאון האלוהי שבה, כמו המן המשתנה לכמה טעמים.\n"}, {"id": 1367, "paragraph": "עיקר תורה לשמה הוא, כאשר משים האדם אל לבו, שהחיות הכללית של כלל ישראל, וסוד קיום האומה וצביונה, היא התורה, זאת היא העדות הנאמנה, המקפת את ההיסתוריה שלנו כלה. וכשמשימים אל לב עד כמה מצומצם הוא כח החיים היסודי הזה, מפני המון דרישות הזמן, והמניעות הרבות המשכיחות תורה מישראל, אז הלא כל יחיד המחיה את עצמו באור החיים של התורה, לא את עצמו הוא מחיה, כי אם בתוך הכלל כולו, שהוא אחד מאבריו, הוא זורק זריקה של שיקוי חיים, והחיים הכלליים של ישראל מתרבים ומתעלים, ומחיי ישראל לחיים הכלליים של העולם כולו, ושל שמחת ד' במעשיו, הלא הוא רק צעד אחד, והשמחה האידיאלית הזאת שמחת כל עולמים היא, וראויה היא להיות שמחתו האידיאלית של היוצר השמח ביצוריו. והרי העוסק בתורה לשמה משמח את המקום, משמח את הבריות, מה טוב חלקו, ומה נעים גורלו. חבלים נפלו לי בנעימים, אף נחלת שפרה עלי.\n", "summary": "עיקר תורה לשמה היא ההרגשה שהחיות של ישראל נובעת ממנה, ומהם לשאר העולם.\n"}, {"id": 1376, "paragraph": "לפעמים אנו מוצאים ברגש הרבה אמת יותר מבשכל. ותפילה הגונה תהיה לפעמים אוצר מלא של תורה, שהמון לימודים לא ידמו לה.\n", "summary": "לפעמים נמצא ברגש יותר אמת מאשר בשכל, ובתפילה הגונה – אוצר מלא של תורה, הגדול מלימוד שכלי.\n"}, {"id": 1377, "paragraph": "כשם שהשפעת החיים בהתחלתם באה מאב ואם, כך כבוד אב ואם, המרבה את קישורם הנפשי במקורו אל יוצאי חלציהם מצד ערכם הנשמתי, מרבה את החיים. כבד את אביך ואת אמך למען יאריכון ימיך. ופשיטא שאורך ימים זה משמש לעולם שכולו טוב וכולו ארוך.\n", "summary": "כיבוד אב ואם מרבה את הקישור הנשמתי של ההורים אל יוצאי חלציהם, ומתוך כך מתארכים חייהם וזוכים לעולם שכולו ארוך.\n"}, {"id": 1383, "paragraph": "ישנה הרגשת עונג של נועם עליון, הבאה בתור קבלת שפעת הארות מלאות שובע אדיר עליון. וישנה למעלה ממנה הרגשה כזאת המלאה עדן עליון, הבאה בתור השפעה שהנשמה העליונה מאירה עולמים ומלואיהם.\n", "summary": "ישנה הרגשת עונג של \"נועם\" עליון בקבלת שפע הארות, ולמעלה ממנה של \"עדן\" עליון הבאה מהשפעת הנשמה העליונה.\n"}, {"id": 1303, "paragraph": "הציור הרוחני מכה גלים, פועל בעצמו ועל עצמו. כשמתחברים הכחות, ונזקקה היא האצילות הרוחנית מלאת הציורים, המזרמת תמיד את חדושיה כמעין שאינו פוסק, אל האורגן הבשרי, פועלת היא על מרכז החיים, וראשית התפצלות העורקים המבטאיים, והחזון הפנימי הולך ופורץ, עד שבא ניב שפה. והמעין הוא בתחילה מלא, אוצר המחשבה נדחק מהמון ציוריו, ותאות ההבעה דוחקת, ומרוב עושר נברא הניב, ונפש חיה היא רוח ממללא. העופות המסוגלים ללימוד מבטאים, אין בהם אותה הסגולה היוצרת, לא התרוממו אל המעין המלולי שעומד ברום עולם. רק כלי קבול קטן יש בהם, המכשיר את אורגניהם למבטאים, הבאים מהשפעת האדם החיצונה עליהם. אבל הדבריות בעצמה סגולתה, לא במבטא נמצא אותה, כי אם במציאות הציורית, ההולכת ופוריה גם טרם שבאה היכולת המבטאית, כלומר קודם שכבש הרוח הפנימי את הבשר המגולם ושיעבד אותו לציוריו האידיאיים. \n", "summary": "מקור הדיבור הוא באוצר המחשבה העליון הנדחק להביע את עצמו, ואינו כדיבור התוּכּי שמקורו בביטוי חיצוני.\n"}, {"id": 1302, "paragraph": "כשהכרה הרוחנית מתחדשת, וזיק אלהי חדש מתחיל מאיר בנשמה, מקבל העולם החיצוני כולו צורה חדשה. דומה הוא כיוצא מיד היוצר השלם בתור עולם חדש מלא חן, וכל פגמי העולם הישן עוברים ונמחקים. וצורה חדשה זו אינה רק הופעה סוביקטיבית, כי אם לפי גודל האמת שבה ככה היא באמת פועלת ומיפה את העולם.\n", "summary": "ההכרה הרוחנית המתחדשת, מחדשת את צורת העולם החיצוני באופן אובייקטיבי.\n"}, {"id": 1297, "paragraph": "כשם שהאדם צריך להסתגל אל הטבע החמרי וכחותיו, ולמוד את דרכיו ומעשיו על פי אותם החקים הכלליים השולטים בעולם, שהוא בעצמו גם כן חלק מהם, והם שולטים בתוכו כמו שהם שולטים מחוץ לו, ככה ויותר מזה צריך ומוכרח הוא להסתגל לחקי הטבע הרוחני, שהם יותר שולטים במציאות כולו, שהוא חלק ממנו, והם יותר שולטים בתוכו כולו. וראשית ואחרית של סיגול זה, היא הנקודה העליונה של הדבקות האלהית בכל דרכיו ובכל מעשיו, בכל רגשותיו ומחשבותיו, שכל הסיגול אל המציאות הרוחני הכולל כל, ממנה הוא נובע ואליה הוא שב. ד' מעון אתה היית לנו בדור ודור, בטרם הרים יולדו ותחולל ארץ ותבל, ומעולם עד עולם אתה אל. תשב אנוש עד דכא, ותאמר שובו בני אדם. \n", "summary": "כשם שצריך להתנהג בהתאמה לחוקי הטבע, כך ויותר מכך צריך להסתגל לטבע הרוחני, שהוא הדבקות הכוללת כל אורחות החיים.\n"}, {"id": 1343, "paragraph": "אושר העולם הוא השמחה העדינה, תולדתה של העדן האציל הבא מההארה של זיו הרעיונות של עומק האמונה, הרפודה באהבה האלהית והדבקות הגדולה והרחבה, שזיו שדי פרוש עליה. ואור נחמד זה הולך ובא על ידי ההתרגלות של חיים רוחניים ומעשיים מתאימים יחדו. וחיי יחיד וחיי ציבור מתאימים כולם, שבשורש שרשם ועומק יסודם מונח התוכן העליון האלהי, כולל כל חמדת המוסר וכל אור החיים, כל טוהר וכל תפארת, כל גבורה וכל חסד. אם יגלה לעולם עומק מחמדים זה, ירוצו הכל לכל מצוה קלה כבחמורה, כדי ליהנות מאורה, להתקשר בזיו עדניה. אמנם להיטה זו תפגום את האידיאליות הטהורה, וטובה גדולה היא לעולם ההחשכה המביאה לסינון הרצון, על ידי אותו העז של הכונה לשם שמים, בלתי לד' לבדו, שכל יקר אך בו נמצא. כמעשה לבנת הספיר וכעצם השמים לטוהר.\n", "summary": "אם יתגלה לעולם האושר שבקיום המצוות, ירוצו הכל לקיימן, אך גילוי זה נסתר כדי שתיעשה העבודה לשם שמים.\n"}, {"id": 1350, "paragraph": "אם מתוך עוצם השאיפה והציור הרוחני היותר נקדש, מסתבך האדם בחיים החברותיים באיזה שביל צר, אם באה הקנאה, התאוה והכבוד, ודוחקת את הרחבתה של הנשמה, ומעשים ודבורים יוצאים מעורבים מזרמי טוב ורע, אל יבהל ואל יסוג אחור, יחזיק ברוממותו, ישאף עוד למעלה, וכמה שיש מהפסלנות בנטיות הגנוזות שלו, ילכו הלוך והתמעט, והתמצית החיה, השלהבית, של נצח הקודש, של תפארת גודל הנשמה שיש שם, זה יזוכך ויגיע לערכו.\n", "summary": "אם מתוך שאיפה לגדלות, מסתבך אדם בקנאה, תאווה וכבוד, יחזיק ברוממותו ואל יתייאש, ותמצית הטוב שבהם תתברר ותתעלה.\n"}, {"id": 1341, "paragraph": "דבר שאי אפשר הוא להפסיק את היצירה ממי שנשמתו יוצרת תמיד בטבעה. בכל עת שהליאות הרוחנית מעיקה, אין זו באה כי אם מפני שחושב היוצר שהיצירה עמל היא. וכל מה שמעמיקין יותר בסודה, באים לידי הכרה שאין בה שום עמל ויגיעה, והאדם מתדמה לקונו, שלא בעמל ויגיעה ברא הקב\"ה את עולמו, ובלא לאו שכלליה ובלא תששותא, ובאתא קלילא דלית ביה מששותא. \n", "summary": "היצירה הרוחנית דומה לבריאת העולם בכך שאינה באה בעמל, והלאוּת מהיצירה נובעת מתפיסתה כעמל.\n"}, {"id": 1359, "paragraph": "הגופניות המגושמה דורשת את תביעותיה באיזה מדה גם במקום שיש התעלות עליונה לקודש וטוהר. וגם הרשעה בעצמה יש לה תפקיד בעולם, ולא נתנה להדחות. זאת הסקירה הכללית אינה מניחה למחות נקודה אחת מאותיות היצירה כולם, ואם נדחה איזה כח, יהיה גם הירוד, הרס וקטיגוריא אנו עושים. באו השעירים לפיוס מדת הדין בקרבנות, והשעיר לעזאזל בתור חלק אדם רשע. \n", "summary": "הגופניות המגושמת והרשעה תובעות את תפקידן בעולם, וצריך לתת להן את חלקן, וזהו סוד השעיר לעזאזל.\n"}, {"id": 1292, "paragraph": "יראת העונש עלולה לעורר את האידיאלים הגנוזים של הקודש והטוב, וללבותם יותר כשהם עמומים. על מה שאין שום הכשר אידיאלי לא יקלט שום רושם גם מיראת העונש היותר חריפה. ולפי שתעודתה של יראה נמוכה זו היא רק תעודת הצתת אליתא, לעורר את המהות העצמי של האידיאליות העליונה שביסוד יראת הכבוד והרוממות, על כן כשהיא משמשת לתפקידה, היא מוצאה את ערכה. אבל כשהזיקים האידיאליים נכבים, אז כל עצמה של יראה זו אינה כי אם מפלצת, ועליה נאמר לא תיראו את אלהי האמורי, וי ליה למאן דדחיל מרצועה בישא, בהיותה נטולה מיסוד עץ החיים של תפארת הצחצחות, המוסריות העליונה בהוד קדשה. ממוצא דבר אנו למדים, שבכל התוכן של יראת העונש נמצא את הצדדים המקודשים, רק כפי ערכם של הנקודות המתיחסות להזיקוק האידיאלי, שהוא מעורר את כח האהבה העדינה ויראת ההוד המפוארה, ויתר החלקים נחשבים כפסולת, שהם נפלטים חוצה על ידי כח השולל השכלי, שהוא כדמות כח הדוחה הטבעי. \n", "summary": "תפקיד יראת העונש הוא לעורר את יראת הרוממות, אך כשהיא לעצמה הרי היא מפלצת.\n"}, {"id": 1363, "paragraph": "העולמות העליונים קוראים לצדיקים להיות תמיד אתם. הנם מרגישים את עצמם, גדולי רוח אלה, לאזרחים גמורים בעולמים הגדולים והטובים ההם, העומדים בתנאים הרבה יותר טובים בערך המציאות הכללי, מעולם המוחש שלנו, המלא טעיות וכיעורים, משטמות ומבוכות. אין צריכים לברוח מעולם זה כדי למצא עולמות עליונים וטובים ממנו. העולמות העליונים הנם עומדים עמנו, חיים הם כולם ומתכנסים בנשמתנו. חקי המקום הבל לפניהם, מציאותם גדולה הרבה מכל הערך של מקום. הנה מקום אתי.\n", "summary": "הצדיקים הם אזרחי העולמות העליונים וקרואים אליהם, ואותם עולמות שרויים בנשמותיהם כבר בעולם הזה.\n"}, {"id": 1338, "paragraph": "התשובה מוכרחת היא לההשכלה האלהית. אימוץ הרצון והארתו, ואימוץ השכל, אחוזים הם זה בזה. הפעולות מרבות אור על השרשים העליונים שמהם הם נובעים, ורגשי הנפש המיוסדים משרשי הקדושה העליונה מגלים הם במציאותם את השרשים הללו. מי שמוכן לדבקות אלהית תדירית, אי אפשר לו במהלך פחות מזה, ומוכנות בקרבו כבר סבות מכריחות, גשמיות ורוחניות, המעודדות אותו לשוב אל הדבקות האלהית השלמה. אמנם, אי אפשר לבא אליה כי אם אחרי הענוה המוחלטה, הבאה מתוך גדולת נפש, ושמחה גדולה באור ד', שהיא נוצרת בלב אחרי הידיעה הציורית, שהרעיון של הדבקות האלהית בכל צורותיו הוא האושר היותר גדול בחיים. וכל מה שיתמלא הודו, וכל מה שיפואר בפארה של דעת ושל גודל רוח, של מעשים ושל סדרי חיים קבועים, של התפשטות אורה ציבורית ושל גדלות נשמה וטהרתה, ככה יגדל האושר של החיים, וממילא תחדר השמחה הנשמתית, והדבקות בעצמה תבא למעלתה העליונה, עד שגיאות ד' תגלה בנשמה, וממילא אין קץ לענות הצדק שיופיע עמה, כי איך יתגאה האדם בעמדו לפני מקור כל השלמות, אור אין סוף העליון, המרומם על כל ברכה ותהילה. \n", "summary": "אימוץ הרצון ואימוץ השכל אחוזים זה בזה, ולכן ההשכלה האלוהית תלויה בתשובה, והדבקות תלויה בענווה, הנובעת מהכרת האושר שבה.\n"}, {"id": 1361, "paragraph": "התפילה היא אחת האמצעיים היותר תרבותיים להשיג את המבוקשים, בין המבוקשים הרוחניים בין הגשמיים, בין הכלליים בין הפרטיים. ושלמותה של התפילה היא דוקא כשעוסק עמה בכל דרכי הפעולות של השגות המבוקשים, שאז מתאחדת התפילה עם האמצעיים כולם, ומופיעה עליהם את כח החיים והפעולה המצלחת. התפילה המנסיכה רוח של עצלות אינה תפילה שלמה, וסימן הוא שלא נקלטה יפה בעומק נפשו התועלת הגדולה והמסודרה של התפילה, מפני הרבה קירות ברזל של קושיות ושאלות, המנקפות את הלב החלש והקטן על עיקר יסוד התפילה וערכה, שאז אף על פי שמתגבר נגד הרהוריו, ומסכים באמונה להאמין בתפילה, הרי היא אצלו רק בתור סגולה, שאמונת פעולתה רפויה היא, ולא בתור פעולה מסודרת מחוקי העולם. ולזה יתנשא האדם, בבינה פנימית, ובאחדו את כל עמל וכל כשרון, להשיג מבוקשו, את הכשרון הגדול של התפילה, שבאמת כל הכשרונות הישראליים תלויים הם בה.\n", "summary": "שלמותה של התפילה היא כשמשתדלים להגשימה גם באמצעים אחרים, וכשהיא גורמת לעצלות סימן שערכה טרם נקלט בנפש.\n"}, {"id": 1313, "paragraph": "ההופעה האלהית והשכל האנושי מתחברים ביחד, לתמם את החזון הגדול של עילוי העולם, של ההשתכללות הצורתית של הכלל ושל הפרט. אמנם שונים הם המזגים של היצירות. בזמן שההופעה האלהית מתגברת על השכל האנושי הטבעי, נוצרים ערכים שאיפתיים גדולי ערך, מלאים אור וזכות נפלאה, אבל עם זה רחוקים מהעולם המעשי התרבותי, החברותי, והמוסרי דרגאי. וכשההשכלה הטבעית מתגברת לפי הערך, נוצרים יצירות וערכים כאלה, שהאידיאליות שבהם מעטה היא לפי ההערכה, אבל הדיוק, והמגמה המעשית, המוסרית, התרבותית, אשר ליסודי החברה האנושית, חזקים בהם. ותמיד עולים ויורדים המשקלים הללו של שני הכחות, דעת עליון ודעת תחתון, זה לעומת זה, כדי לשכלל יחד את רוח האדם ואת חזון העולם, בצורה היותר תמימה מכל צדדיה.\n", "summary": "מזיגת זַכּוּת ההופעה עם דייקנות ההשכלה הטבעית, משכללת את רוח האדם ואת חזון העולם.\n"}, {"id": 1328, "paragraph": "החכמה העליונה השרויה בישראל, חכמת אלהים, שהגויה המקבלת אורה היא האומה כולה לכל דורותיה, העוברים ההוים והעתידים, יש לה השקפת עולמה הבהירה, דעותיה הקבועות, מדותיה, תכונותיה, רגשותיה, חזיונותיה, אמונותיה, תקותיה, ואדירות חפצה ושאיפתה, שכולם הם מצויים ממשיים, פועלים ועושים תפקידם, מעבדים את הטבע הישראלי, קשורים קשר מסבב בכל התוכנים ההיסתוריים של האומה, ובכל המהלכים הפרטיים והכלליים של החיים. מרוכזה היא חכמה זו בחכמת אלהים הגדולה אשר לעולם הגדול, אשר לצבאי צבאות כולם, ותנאי השלמתה והשפעותיה הרעננות הם הם חקי החיים אשר לתורת ישראל, שבה היא מתבלטת. התשובה אל הטבע הישראלי, ההולך ומפעם בהתעוררות התחיה הלאומית ותקותיה, אך היא תביא את התשובה השלמה, האחוזה בחכמת ישראל המצומצמת, וקשורה גם יחד בחכמת אלהים חיים העליונה, שורש העליון אשר לתורה בכל מילואיה, שבכתב ושבעל פה, של החק הכתוב והמסור, ושל כל תכונה יקרה, כל מדה הגונה וכל רעיון נאה, וכל יצירה טובה וחיה, היוצאת ממקור ישראל, ונובעת מצלם אלהים אשר נתן באדם, ומנשמת חיים אשר נפח באפיו מרוחו העליון. ומאן דנפח מתוכיה נפח. על כן מי הוא זה אשר יוכל לתאר כמה גדול הוא אוצר החיים, תיקון העולם, הצלת הנשמות, וכל האושר הגדול וכל הדר התשובה, הגנוז בתחיית האומה, ההולכת ומתגלמת בארץ ישראל. \n", "summary": "חכמת א-להים מעַבּדת את הטבע הישראלי, ולכן השיבה אל הטבע תביא את התשובה העליונה – גילוי החכמה העליונה.\n"}, {"id": 1286, "paragraph": "ואקשיב ואשמע מתוך מעמקי נשמתי, מתוך רגשי לבבי, קול אדני קורא. ואחרד חרדה גדולה, הככה ירדתי כי לנביא השקר אהיה, לאמר ד' שלחני ולא נגלה אלי דבר אדני. ואשמע קול נשמתי הומה, ספיחי נבואות הנה צומחות, ובני נביאים מתעוררים. רוח הנבואה הולך ושט בארץ, מבקש לו מפלט, דורש לו גבורים מלאי עזוז וקודש. הם ידעו לכלכל דבר, האמת לאמתה יגידו, יספרו איך נגלה להם דבר ד', לא ישקרו ולא יחניפו, את רוחם באמונה יוציאו. ורוח אמונים יקר מחרוץ ירומם עם, וישראל יעמד על רגליו, יחל לחוש את סגולתו מימי קדם, ידע כי לא שקר עשה עט, לא שקר לבש גאות. גם בעת אשר המון לאומים לבזה נפש למתעב גוי שמוהו, סגולת עולמים לו. שואף הוא אל חסנו מעולם, וחסנו חוסן אל הוא, חוסן כל חכמה, כל תום ויושר. ואם המורשה בלבושיה הרבים לא גלתה הוד יפיה, תבא רוח הנבואה, ובראשית דרכה תברר את אשר עם לבבה, בשפה ברורה. וברור השפה יכה גלים, עז יתן לנדכאים. וסגולת אל העליונה אשר לישראל, ידע ברוח אלהים אשר עליו, אשר רק בארצו עליו תגלה, ומרחוק יזכר את אשר שכח, יזכר כי לו ארץ רבת ערך, רחבת ידים בעדו, וגאון עולם נגד כל העמים. וישא רגליו יעקב, ומשפחות משפחות אחד אל אחד יקובצו, וארץ שוממה תבנה, ורוח ד' אשר עליו תחל לפעם בצאצאיו אשר נזנחו, ומאופל ומחושך עיני עורים תראינה.\n", "summary": "רוח הנבואה וספיחיו מתעוררים לתחייה בישראל השב אל אדמתו.\n"}, {"id": 1287, "paragraph": "הכל במדה, אם הרוחניות תתגבר בשטפה, ותרצה את הכל לשטוף, והחומר והחיים כלא יהיה נחשב ונשטף, לא תעמד הרוחניות ההיא בעמדה, לא משאות נפש תשא בחיקה, כי אם הזיות ודמיונות כוזבים. אמנם, אם לפי מנת הרוח תתעורר גם הגויה אל חגה, אם יקר בעיני הוגה הדיעות, חודר במסתרי אל, החיים והטבע, ועל יסוד הטוהר של האומץ הרוחני ייסד את טירת חייו הממשים, אז ינבא בכל עז, ותורת ד' בפיו תהיה אמת. \n", "summary": "רוחניות הסותרת את החומר והגוף, הנה דמיונות כוזבים, ורוחניות המבססת את החיים הממשיים על-פיה, הרי היא תורת אמת.\n"}]