[{"id": 4314, "paragraph": "יכוך המדות בדרך הדעת הוא קודם לזיכוכן בדרך הרגש, כי אם לא ידע מה טוב ומה רע, איכה ירגיש לקנות את הטוב בטבע של קנין ולהרחיק את הרע שבנטיה הטבעית אחר ההרגל. \n", "summary": "זיכוך המידות בדרך הדעת, קודם לזיכוכן בדרך הרגש.\n"}, {"id": 4315, "paragraph": "ל מדה טובה יש לה חסרונות הבאים עמה, וזו היא העבודה השלימה להוציא לאור-עולם את המדות הטובות מנוקות מכל סיגי החסרונות שלהן. \n", "summary": "בכל מידה טובה יש חסרונות הבאים עמה, והעבודה השלמה היא לזככה מסיגיה.\n"}, {"id": 4316, "paragraph": "אהבה צריכה להיות מלאה בלב לכל. \n", "summary": "האהבה צריכה להיות מלאה בלב לכל.\n"}, {"id": 4317, "paragraph": "הבת כל המעשים כולס היא קודמת לכל, אח\"כ אהבת כל האדם, אחריה אהבת ישראל. שהיא כוללת הכל, שעתידין ישראל לתקן את כל המעשים כולם. וכל אהבות אלה הם אהבות מעשיות, לאהוב אותם לעשות להם טובה ולגרום להם עילוי, ונעלה על כולן אהבת ד', שהיא אהבה שבפועל אינה גוררת בעצמותה שום דבר, כי-אם מה שהלב מלא ממנה זה הוא האושר היותר נשגב. \n", "summary": "אהבת המעשים קודמת לכל, אחריה אהבת האדם, אחריה אהבת ישראל, ונעלה על כולן אהבת ה', שערכה אינו תלוי בפעולותיה.\n"}, {"id": 4318, "paragraph": "י-אפשר שלא לאהוב את ד', ואי-אפשר שלא יצמיח כח אהבה מתוקה ומוכרחת זאת צמח מעשי, לאהוב לפעול בפועל ובמעשה כל המתרחש לטוב ביחש להשגת אור ד'. אי-אפשר שלא לאהוב את התורה והמצות, שהן כ\"כ קשורות בטוב ד'. אי-אפשר שלא לאהוב את היושר ואת הצדק, את הסדר הטוב והמעולה המסבב טוב לכל, שהוא קשור יפה באמתת המציאות וברעיון הלב ביחש המעולה שלפי גדלו ותפארתו אנו קוראים אותו ומתגלה בו חפץ ד', מה שהוא נעלה מכל זה, ומיוחד מכל זה, ומרוה נעימות לנשמת כל חי יותר מכל מה שכל רעיון יוכל להתנשא. ואי-אפשר שלא להתמלא אהבה לכל בריה, שהרי שפע אור ד' בכל הוא מאיר, והכל הוא התגלות חמדת נועם ד', חסד ד' מלאה הארץ. \n", "summary": "אי-אפשר שלא לאהוב את ה' ואת טובו המלא את העולם.\n"}, {"id": 4319, "paragraph": "להבת אש הקודש של אהבת ד' הלא בתוך הנשמה היא תמיד בוערת היא, מחממת היא את הרוח, מאירה היא את החיים, וענוגיה אין להם סוף, אין מדה מתארת את נועמם ומתקם. ומה אכזרי הוא האדם על עצמו, שהוא משתקע במחשכי החיים, מטריד עצמו בחשבונות רבים, ואת חיי החיים, את עדן יסוד החיים הוא משכיח מלבבו, ובשביל כך אין לו חלק בו, והרי הוא הולך שחוח, מתגרת יד החומריות הגסה המתגברת עליו, באין אור ואין זוהר. אמנם דבר זה נגד כל טבע הנפש ונגד טבע ההויה כולה הוא. חסד עליון מוכרח הוא להתפרץ, ממסגרותיו, וקדושת החיים תסלול נתיבות לשפעת העדן להופיע בכל שלל צבעיו, ובכל רעם הדר גבורותיו. עין לא ראתה אלהים זולתך יעשה למחכה לו. \n", "summary": "שלהבת אהבת ה' בוערת בנשמה תמיד, ורק האדם באכזריותו מתנגד לטבעו, ומשתקע במחשכי החיים.\n"}, {"id": 4320, "paragraph": "הבת הבריות צריכה להיות חיה בלב ובנשמה, אהבת כל האדם ביחוד, ואהבת כל העמים כולס, חפץ עילוים ותקומתם הרוחנית והחמרית, והשנאה צריכה להיות רק על הרשעה והזוהמא שבעולם. אי-אפשר כלל לבא לידי רום-הרוח של \"הודו לד' קראו בשמו הודיעו בעמים עלילותיו\" בלא אהבה פנימית, מעמקי לב ונפש, להיטיב לעמים כולם, לשפר את קניניהם, לאשר את חייהם. תכונה זו היא שמסגלת את רוחא דמלכא משיחא לחול על ישראל. בכל מקום שאנו מוצאים רמזי שנאה, הרינו יודעים ברור שהכונה רק על הרשעה, שהיא מרתקת בחזקה את האיגוד של עמים רבים, גם בהוה וביחוד בימים מקדם שהיתה זוהמת העולם יותר מסואבת. אבל עלינו לדעת כי נקודת חיימן אור וקודש, תמיד לא זזה מהצלם האלהי שנחנן בו האדם בכללו וחוננו בך כל עם ולשון, כל אחד לפי ערכו, וגרעין קודש זה ירומם את הכל. ומתוך נקודת-חיים זו אנו חפצים את העילוי הגמור שיחול בעולם, את אור הצדק והמישרים, המתאחד עם ההוד והתפארת, עם הגבורה והנצח, והשלמת היצור כולו, והאדם וכל אגפיו בתחילה. זאת הנשמה הפנימית המונחת בעומק הדעת של כנסת ישראל, שברוח ד' עלינו הננו הולכים ומעוררים אותה לחיים מעשיים ורוחניים. \n", "summary": "אהבת הבריות צריכה להתפשט על כל העולם, והשנאה רק על הרשעה והזוהמא.\n"}, {"id": 4321, "paragraph": "דת האהבה השרויה בנשמת הצדיקים היא כוללת את כל הברואים כולם, ואינה מוציאה מן הכלל שום דבר ולא עם ולשון, ואפילו עמלק אינו נמחה כי-אם מתחת השמים, אבל ע\"י הזיכוך מתעלה הוא לשורש הטוב, אשר הוא מעל לשמים, ונכלל הכל באהבה העליונה, אלא שצריך כח גדול וטהרה עצומה ליחוד נשגב זה. \n", "summary": "מידת האהבה שבצדיקים, כוללת את כל הברואים, ואפילו את עמלק בשורשו שמעל השמים.\n"}, {"id": 4322, "paragraph": "שיש על האהבה מניעות וסתירות, בין מן הטבע בין מן התורה, היא מזדככת יותר עד שהיא מתעלה לעצם האהבה האלהית, שבראה כל היצורים, שהיא מחיה אותם בכל עת. \n", "summary": "המניעות על האהבה, בין מן הטבע ובין מן התורה, מזככות ומעמידות אותה על עצם האהבה האלוהית, בוראת ומחייה כל היצורים.\n"}, {"id": 4323, "paragraph": "ע\"פ שלפעמים אהבת הבריות מקפת היא את הכל, ונכנס גם רשע בכלל האהבה, אין זה מגרע כלל משנאת הרע, אדרבא היא מחזקת אותה, שהרי ודאי לא מצד הרשעות של הרע הוא נכנס בכלל האהבה, אלא מצד חלק הטוב שבו, שהאהבה אומרת שהוא נמצא בכל מקום, וכיון שמפרידים את חלק הטוב לאהבה אותו, נשארה השנאה לחלק הרע מפולשת וגמורה. \n", "summary": "כשאוהבים את הרשע מצד הטוב שבו, מפרידים בין הטוב לרע, ומאפשרים לשנאת הרע לפעול בשיא תקפה.\n"}, {"id": 4324, "paragraph": "דם נשחת ראוי לשנאתו רק מצד חסרונו, אבל מצד עצם צלם-אלהים שלו ראוי להוקירו באהבה, גם לדעת שמציאות יקרת ערכו היא יותר עצמית לו ממציאות מקריו הפחותים. ע\"כ קריעת ע\"ה כדג היא דווקא מגבו, ולא מצד פניו שבהם אור הצלם. \n", "summary": "שנאת הרשעים היא רק מצד חסרונותיהם, אבל מצד צלם אלוהים שבם ראוי לאוהבם.\n"}, {"id": 4325, "paragraph": "הבת הבריות צריכה טיפול מרובה, להרחיבה ברוחב הראוי לה, נגד השטחיות הנראה בסקירה הראשונה ע\"י שימוש שאינו כל צרכו, מצד התורה ומצד המוסר המנהגי, כאילו יש נגודים ולפחות שויון-נפש לאהבה זו, שהיא צריכה להתמלא תמיד בכל חדרי הנפש. המעמד היותר עליון באהבת הבריות צריכה לקחת אהבת האדם, והיא צריכה להתפשט על כל האדם כולו, למרות כל שינויי דעות דתות ואמונות, ולמרות כל החילוקים של הגזעים והאקלימים, נכון הדבר לרדת לסוף דעתם של העמים והקיבוצים השונים, כמה שאפשר ללמוד את אופיים ואת תכונותיהם, למען דעת איך לבסס את האהבה האנושית על יסודות המתקרבים למעשה. כי רק על נפש עשירה באהבת הבריות ואהבת אדם תוכל אהבת האומה להתנשא בגאון אצילותה וגדולתה הרוחנית והמעשית. וצרות-העין הגורמת לראות בכל מה שחוץ לגבול האומה המיוחדת, אפילו אם הוא חוץ לגבול ישראל, רק כיעור וטומאה, היא מהמחשכים הנוראים שגורמים הריסה כללית לכל בנין הטוב הרוחני, שכל נפש עדינה מצפה לאורו. \n", "summary": "נכון לרדת לסוף דעתם של העמים השונים, כדי לבסס את האהבה לכל, ולבטל את צרות העין הרואה טוב רק בישראל.\n"}, {"id": 4326, "paragraph": "ריכים ליסר את עצמו לאהבת-הבריות וביחוד לאהבת המעולים שבבני-אדם, החכמים, הגבורים, המשוררים והאמנים, העסקנים, צריכים להכיר את אור הטוב שבמצוינים שבבני-אדם, שעל-ידם אור ד' מתפשט בעולם, בין כשהם מכירים את ערך משלחתם ובין כשאינם מכירים אותו. \n", "summary": "צריך לייסר עצמו לאהוב את הבריות, ובייחוד את המצוינים שבהם.\n"}, {"id": 4327, "paragraph": "י יוכל לעצר את אור האהבה האלהית העליונה, ההולכת ומפעמת בלבם של שרידים, חסידי-קודש ישרי-לבב. כרוח צח מלא בשמי עדן, ועם זה סוער והומה כהמות ים לגליו, תסער הנשמה מרוב רחבת תענוג זיו נועם עליון, וחשק-עדני-עדנים זה מגדיל ומרחיב את כל התכונות הרוחניות והמדות הנפשיות, וכל נשמה מתקדשת. כל אשר לו מגע רחוק לאור זיו נשמות קודש של גבורי-אל אלו, הרי זה מתעלה. כל התורה, המוסר, המצוה, המעשה והתלמוד, הם באים לפנות את מכשולי הדרכים, שתוכל אהבת עולמי-עולמים זאת להתפשט, להתרחב על כל ככרי החיים על כל מרחביהם. וענפיהם הרבים של שרשי אהבת קדשי-קדשים אלה, הם כל מדות טובות וישרות פרטיות וכלליות, אישיות וחברתיות, עד כדי שפיטת תבל בצדק ולאומים במישרים. \n", "summary": "אי-אפשר לעצור את האהבה האלוהית של חסידי הקודש, שכל הלימוד והמעשה הם הֶכשרים להתפשטותה על כל החיים.\n"}, {"id": 4328, "paragraph": "חנוך הפשוט מתחיל משבא הילד לכלל איזו הכרה, והחנוך המדעי מתחיל משיצא לאויר העולם, והאמוני מההתחלה היצירית, והתקדשתם והייתם קדושים. \n", "summary": "החינוך הפשוט מתחיל עם בוא הילד לכלל הכרה, והמדעי – בלידה, והאמוני – מהעיבור.\n"}, {"id": 4329, "paragraph": "ל בהירות באה מתוך אמונה, ואמונה מורכבת בהתחלתה מתוך מזג של יראה ואהבה, והנשמה בפנימיותה מרגשת היא שאמונה יראה ואהבה מיסודם הנם פונים רק אל הענין האלהי, וכל מה שישנם מדות הללו כלפי ענינים זולתיים אינם כי-אם ע\"י איזו הארה של הניצוץ האלהי המגיע שמה. \n", "summary": "האמונה מורכבת ממיזוג האהבה והיראה, והן בשורשן פונות רק לעניין האלוהי.\n"}, {"id": 4330, "paragraph": "אמונה האלהית היא המחשבה היותר עליונה, שמתוך גבהה היא משתפלת בכל השדרות, גם היותר שפלות, ובכל דרגה ושדרה היא מתארת כפי ערכה. המתחכמים להיות קטני אמונה מגביהים את רוחם מהשדרה הנמוכה הם יוצאים ומתפרצים ואין הציוד של אמונת אלהים בקטנותו ראוי להם, ובגדלותו אינם עלולים לקבלו, והרי הם קלועים בקלע הרעיונות הסותרים. עד אשר יבא עזרם מקודש. \n", "summary": "האמונה העליונה משתפלת לשדרות נמוכות, כדי שכל אחד יתארהּ כפי יכולתו, אך חכם הרוח היונק משפלותה, נקלע לסתירות.\n"}, {"id": 4331, "paragraph": "י שאור האמונה מתגלה עליו בטהרתו הוא אוהב את כל הבריות כולם בלא שום שיור כלל, וכל מעינו הוא בעליתם ותיקונם, והדרכים של תקונם נעשים מלאים מוסר ויושר לפי רוב הופעת האמונה שבלבו. \n", "summary": "לפי רוב האמונה המתגלה בלב האדם, כך גדלה אהבתו לבריות ויכולתו לתקנם.\n"}, {"id": 4332, "paragraph": "אמונה האלהית היא הקרקע שכל טוב החיים ממנה פורה. כשם שתורת הקרקע מעשרת את הבעלים, שחשב העולם כולו שהם עומדים במדרגה היותר ירודה בחיי הכלכלה, האכרים, כן תורת האמונה תאשר אושר גדול ומפותח את כל ההמון כולו הקשור בקשר תום האמונה, ע\"י מה שיראו להם את העושר הגדול שבאוצריה, ומה שהיה מוכן לעשירי-הרוח בכל דור ודור, יהיה מוכן ומבורר לכל נפש, אחרי שכבר עברו תקופות המכשירות בקניניהן הרוחניים את המדע האמוני, שיצא לאור בכל הדר בירורו.\n", "summary": "כשם שתורת הקרקע מעשירה את האיכרים הפשוטים, כך עושר המדע האמוני מפתח את האמונה התמה שבהמון.\n"}, {"id": 4333, "paragraph": "כל ההשכלות וכל הפילוסופיות האלהיות הננו רואים רק הרחבה של הנקודה הפנימית של חוש האמונה, ויראת-שמים הברורה הטבעית, שכדי להרחיב את גבוליה, לפתח את הכח האצור בה, דרושים כל סעיפי הלימודים, בין המעשיים בין העיוניים, השכליים וההרגשיים. ע\"כ בזאת תלויה היא ההצלחה של הלימודים, כשהם מקושרים יפה להנקודה החיה הפנימית הטבעית לנשמת האדם, והמאירה באור חיים אמיצים בנשמה הישראלית ביחוד, היא נקודת קדושת האמונה האלהית, יסוד יראת ד' באמת, מתוך שאיפת חיים פנימיים, מתוך-הרגשה ערה וזהה, אדירה ומכוננה בכל תוקי החיים היותר עזיזים, שכל הנשמה כולה בכל חושיה, כחותיה, אורותיה ונטיותיה, קשורים וקבועים בה. \n", "summary": "כל ההשכלות האלוהיות הנן הרחבה של חוש האמונה הפנימי והטבעי, ולכן הצלחתן תלויה בקישורן אליו.\n"}, {"id": 4334, "paragraph": "אמונה הטבעית עם מה שיש בה מהעז הטבעי והרעננות של האומץ, היא צריכה להיות חוזרת ונשתלת בשדה משר ברכו ד' ביסוד-התורה, ותעשה כולה אמונה תורית. אז היא עם כל עזה ואמצה מזדככת ומתעלה, ועומדת לעלות תמיד מעלה מעלה בטוהר ונקיון, ובאותו העז והאומץ שהם מתכפלים יותר ויותר מפני הטוהר והבהירות האלהית ההולכת ומופעת על יסוד האמונה, בהירותה החפשית, מאורה של תורת ד' תמימה משיבת נפש. \n", "summary": "האמונה הטבעית העזה, צריכה להישתל ביסוד התורה, להתנקות ולהיטהר על-ידה, ואז כוחה מוכפל.\n"}, {"id": 4335, "paragraph": "חסידות פנימית כלולה היא הארת האמונה הטבעית, אור אלהים המפעם בנשמה בכחו הגדול מצד עצמו, חוץ ממה שהוא מואר מאורה של תורה, של מורשת אבות וקבלה. הולכת היא הקבלה ומלוה את אור האמונה העליונה, שומרת אותה משגיאות ומישרת את דרכה, נר לרגלי דברך ואור לנתיבתי. \n", "summary": "בחסידות פנימית כלולה הארת האמונה הטבעית של הנשמה, והיא זקוקה לאמונה הבאה במסורת כדי לשמרה משגיאות.\n"}, {"id": 4336, "paragraph": "אמונה הגדולה כשהיא מזרחת אורה על הנשמה, כל העולם מתמלא אורה על ידה. יכולת כללית גדולה, כח כביר ונשגב מופיע בנשמת קדוש-ד' הדבק בחיי אל חי- העולמים. כשם שהיכולת והגבורה מצטירת בתחילה בדמיון הקודש, ככה הולכת היא ומתעלה בשכל ובפועל עד \"ותגזר אומר ויקם לך\". \n", "summary": "האמונה והדבקות משפיעות גבורה ויכולת בדמיון הקודש, בשכל, וביציאה אל הפועל במעשה.\n"}, {"id": 4337, "paragraph": "אמונה האלהית הגדולה אשר בלב ישראל, אין לה ערך ולא דוגמה ולא משל, ואפילו האפיקורסות הישראלית היא מלאה אמונה וקדושה, הרבה יותר מכל האמונות של כל הגויים כולם. ואע\"פ שהיא מבטאת דברים של קלות-ראש ושל כפירה, בתוכיות הנשמה יש אור-אלהים של דבקות ושל צמאון לאלהים חיים אל אלהי ישראל עד לכדי מסירות-נפש. \"וירח את ריח בגדיו, אל תקרי בגדיו אלא בוגדיו, כגון יקים איש צרורות ויוסי משותא\", שהראו את הצפון בלבבם במסירות-נפש נפלאה, ומה שהיה בסוף היה ג\"כ בתחילה, אלא שכסה אותו הזוהמא החיצונה, שבאה מהשפעתם המסואבה של הגויים, אשר לא ידעו את ד' ובשמו לא קראו, אשר אכלו את יעקב ואת נוהו השמו, לא כאלה חלק יעקב כי יוצר הכל הוא, וישראל שבט נחלתו ד' צבאות שמו. \n", "summary": "אמונת ישראל, ואפילו האפיקורסות שבה, גדולה בפנימיותה מאמונת הגויים.\n"}, {"id": 4338, "paragraph": "ותה השקפת-העולם שתהיה גלויה לכל לעתיד לבא, כשיתחדש העולם ויצא מארורו, כשמשתחרר בחירות שלימה, שאין בה שום דופי, היא באמת השקפת-העולם הישראלית גם עכשו. ומתוך שהיא קדומה בזמן. אין העולם מסוגל לה, לפיכך היא מתקיימת רק בכח הגדול של האמונה השלימה, שמתגלה בדבר נשגב שגם בלא ידיעה ברורה, רק בחוש רוחני סמוי מן העין ודק מאד, מכירים בו הלבבות, וההמון הגדול, שחושו הטבעי הוא מקרבו איתן, מקושר הוא באמונת אומן וחי בה חיים עצמיים כבירים, ונבוני-לב הולכים סחור סחור וטועמים בכל עת ובכל שעה נטיפות קטנות מאותו המתק הגדול של הנועם העליון אשר לאור עולם של עתיד, והוא הוא נועם ד' המתבקש בכל שכלול של קדושה, מיסוד תפלתו של משה בשכלול המשכן, ויהי נועם ד' עלינו, ומעשה ידינו כוננה עלינו, ומעשה ידינו כוננהו. \n", "summary": "השקפת העולם השלמה שבעתיד, הנה פיתוח של אמונת ישראל שבהווה, שההמון באמונתו הטבעית, ונבוני הלב, טועמים ממנה.\n"}, {"id": 4339, "paragraph": "א פחות ממה שהאמונה האלהית מתלבשת בתארים רווי דמיון פראי, מצד המציאות הממשית היורדת ונגלמת כשהיא באה להכרתנו, הרי היא מתלבשת ג\"כ בתארים של מדות כאלה, שהמוסר החפשי מוצא בהם פגמים, והפגמים הללו בעצמם הם מעלים אותנו לחשוב גבוה גבוה, לכל שדרה מוסרית מוגבלת, כמו שתארי המציאות המגושמת מרימים אותנו ממעל לכל שלילה והגדרה. \n", "summary": "כשם שתארי ה' מרוממים אותנו מכל שלילה, כך תיאור מידותיו הנראות כפגומות, מעלה את מחשבותינו למעלה מכל מוסר מוגבל.\n"}, {"id": 4340, "paragraph": "אמונה האלהית וכל סגולותיה צריכה היא להשתחרר מכל קליפותיה, ולעמד חיה בזריחת אור קרניה, המאירים את כל העולם מזיו הדרם. \n", "summary": "האמונה צריכה להשתחרר מכל כבליה וקליפותיה, ולהזריח את קרני אורה.\n"}, {"id": 4341, "paragraph": "מה פעמים צריכים לכפור בדמיונות, כדי שיהיה עומד על מצב שלם באמונה, ולפעמים לא יוכל להעמיד בקרבו את מצב האמונה אם לא שילביש אותה בדמיונות, ומשקל זה מסור ללב חכם אשר ידע עת ומשפט לקרב ולרחק. \n", "summary": "לפעמים העמדת האמונה דורשת כפירה בדמיונות, ולפעמים היא דורשת דווקא התלבשות בהן.\n"}, {"id": 4342, "paragraph": "אמונה בטהרתה על ידי אפשרות של כפירה. \n", "summary": "האמונה בטהרתה באה על-ידי אפשרות של כפירה.\n"}, {"id": 4343, "paragraph": "מונה בטהרתה על-ידי כפירה בכל הבל ורשע. \n", "summary": "האמונה בטהרתה באה על-ידי הכפירה בהבל וברשע.\n"}, {"id": 4344, "paragraph": "אמונה בה בעצמה סיגים מזיקים, אשר תטהר בכור המוסר והדעת, ואז תתגלה בטהרתה. \n", "summary": "באמונה מונחים סיגים מזיקים, אשר נטהרים בכור המוסר והדעת.\n"}, {"id": 4345, "paragraph": "אמונה היא טהורה כשהיא מלאה רגש פנימי בלי אונאה עצמית, בלא פניות זרות, ואע\"פ שאינה כ\"כ רחבה בהשכלה אינה מעכבת. ומ\"מ כל מי שחונן בשכל לא יוכל להסתפק בלא הגיון שכלי, ואצלו לא תקום תמימות האמונה כי-אם כשתתחבר עם אור הדעת, ואם ימאס זה את הדעת תהיה אמונתו מלאה תוך ומרמה. \n", "summary": "אף שאמונה רגשית ותמימה הנה טהורה, המחוננים בשכל אינם יכולים להסתפק בה, ואם יעשו כן, תתמלא אמונתם מרמה.\n"}, {"id": 4346, "paragraph": "צד החיצון שבאמונה יש שהוא מתגלה בצורה נלעגה, ומ\"מ אור ד' שוכן בה. מקומות נלעגים למראה עיני אדם ישנם בכל הטבע והמציאות, אבל אין הלעג בא כי-אם מקוצר ראות וממיעוט ההשגה של השיגוב שיש בכל דבר קטן וגדול יחד. \n", "summary": "הלעג על הצד החיצוני שבאמונה, נובע מקוצר ראייה בהתפשטות אור ה' על קטן וגדול כאחד.\n"}, {"id": 4347, "paragraph": "שאדם, בין יחיד בין ציבור, חושב בדבר האמונה, מצייר לו את הדרכים, שעל ידם תודע האמונה, ע\"פ כשרונו וציורו, כשהוא עומד במצב נמוך, שדמיונו מלא רעיונות בדים, מצטייר לו אופן הבירור ג\"כ ע\"פ מדה זו, ויוכל להיות שיהיה עצם התוכן של האמונה זך ועדין, והדרכים שהמאמין מצייר שעל ידם ייודע, חשוכים ומלאים סיגים של דמיון נתעה, ואין הציור של הדרכים פוגם כלל את גוף האמונה. כשהאדם מתעלה, ג\"כ בין ביחודו בין בקבוצו, הרי הדעה המזוקקת תובעת ממנו את התפקיד של זיקוק הדרכים, שעל ידם מתבררת האמונה, ואם באמת האדם כבר ראוי לקשר את תוכן אמונתו בקישור של דרכים עדינים, ודרכי בירור מלאים אורה וזיו של אמת, אז כל החידושים שעל הדרך של אופני הבירור אשר לאמונה לא יזיקו כלל לגוף האמונה, ואדרבה עוד יבססוה, ויעמיקו אותה. אבל אם באמת הוא איננו ראוי עדיין לקבל את הדרכים היותר עליונים ויותר מזוככים, אז תביא לו הבקורת של הדרכים, שעל ידם האמונה מתבררת, צרה גדולה חשכה ומארה, וההרגשה הישרה תביא אותו למעמד נפשי כזה, שימצא את עצמו מאושר בהמנעו מחקור על הדרכים איך נתבררה האמונה, ויסמוך בתמימות על מורשת אבות. \n", "summary": "סיגי האמונה אינם פוגמים בעצם אמונת האדם הפשוט, אך כשהוא מתעלה הוא צריך לזקק אותם, כדי שלא יחשיכו את אמונתו.\n"}, {"id": 4348, "paragraph": "דם אובד הוא הכופר, חייו אינם חיים, כיון שאין אידיאל במציאות הכללית, לפי מעמדו הנפשי, שוב אין אפשרות לזיק של אידיאליות פנימית אמיתית שתהיה מושרשת בקרבו, וחיים בלא אידיאל מושרש בעומקם הרי הם גרועים מחיי בהמה. ועל כן מי שמטהר נפשו, ומעמיד את סכום חייו על התוכן האידיאלי הראוי באמת לאדם ישר לחשוק רק בו, ימצא מיד את נטיתו החזקה אל האמונה, והשעשוע העליון של אור אלהים יחייהו, וממילא ירצה להצביע את הצבע של חייו, שהם המעשים וההתנהגות החיצונית, ע\"פ אותו הענין המתאים אל החשק האידיאלי הפנימי, ובעצמו ידור נדרים ויסכים הסכמות לסמן בהם חייו בסימנים של זיקוק אלהי, וק\"ו שישמח מאד בכל הנדרים הכלליים, שהם כל מסורת האבות, בזיקוקם העממי הכללי לצור משגבם ואלהי חשקם ותשוקתם. ובירור דעה עליונה וטהורה זו תנצח את העולם כולו ביפעתה, וכל היצורים יתנו כבוד לשם ד', ויעשו כולם אגודה אחת לעשות רצונו בלבב שלם, כי המלכות שלך היא, ולעולמי עד תמלוך בכבוד, ככתוב בתורתך ד' ימלוך לעולם ועד. \n", "summary": "האמונה הכללית משתרשת בחשק הפנימי ומחייה אותו, והמצוות והמנהגים הנם ביטויים לאותו החשק (כנדרים).\n"}, {"id": 4349, "paragraph": "ל המצות כולן הן ציורי האמונה, באות הן מתוך עומק האמונה, ומתוך מה שהאמונה האלהית, בעליונותה המופלגה, מחייבת במהלכי החיים. כל מצוה וסעיפיה בהעשותם מציירים הם בחיים הנפשיים והעולמיים את הראוי להצטייר מצד עומק האמת של אמונת אלהים. וכל העברה, כשלון ורפיון אשר למצוה, הרי היא מציירת, בחיים ובעולם את ההיפוך הגמור ממה שהאמונה האלהית ברום אמתתה מחייבת. בין שיהיה כח אותה השלשלת ידוע או בלתי ידוע לעושה, הפעולה היא נפעלת, והעז האלהי מתגדל בעבודה התורית שבאה מהסתעפות האמונה, ונופל ונימק בביטול העבודה ועזיבתה. התרבות של קדושת ישראל הפנימית מרחיבה את הגבול של ההרגשה אשר לאמת עליונה זו, ואהבת תורה ומצות ויראת שמים ויראת חטא מתגדלת, כל מה שהידיעה התורית בעומק עומקה מתרבה בעולם, כל מה שרזי תורה מתבארים בעולם וכל מה שקדושת העבודה הטהורה מתאדרת. ההגיון הקדוש שלמעלה מכל הגיון חול מעורר הוא את נימי הכנור אשר לנשמת אלהים שבאדם ושבעולם, והעינים רואות בראיה בהירה את הגודל את האמת של האמונה, המתפשטת בכל התורה, בכתבה ובמסורותיה, ואפילו במנהגי ישראל שהם גם-כן תורה. \n", "summary": "המצוות והמנהגים מציירים בחיי הנפש והעולם ציורי אמונה, ועזיבתם מציירת ציורים הפוכים, וביאור רזי תורה מעורר הרגשה זו.\n"}, {"id": 4350, "paragraph": "ת כל המעלות היותר עליונות, בין המחשבתיות בין ההרגשיות, וגם המעשיות, צריך לקשרן בקשר של האמונה הפשוטה הקודמת בתמותה בלב נימי הילדות, שבתמציתה הפנימית היא יותר נשגבה מכל מה שנלמד ונהגה. \n", "summary": "צריך לקשר את כל מעלות השכל, הרגש והמעשה, עם האמונה הפשוטה המושרשת בילדות, שבתמציתה היא עולה על כולנה.\n"}, {"id": 4351, "paragraph": "אין הכרות של אמונה אין מקום לשום קנין מקניני החיים והתרבות האנושיים, ובגודל ההכרה בהכרחם של הקנינים הללו בארחות החיים מתבססת האמונה. \n", "summary": "אין מקום לכל קנייני החיים והתרבות בלא הכרות האמונה, וההכרה בהכרחיותם מבססת את האמונה.\n"}, {"id": 4352, "paragraph": "ני דברים צריכים להתברר כדי לעמוד על אפיה של האמונה, המחזירה את הוד החיים למקומו: א' האמת האלהית, ב' הצורך הגדול שיש להכלל והפרט בידיעת אמת זאת. \n", "summary": "צריך לברר את שני הצדדים הכלולים באמונה: האמת האלוהית שבה, והצורך של האדם בה.\n"}, {"id": 4353, "paragraph": "ם אילו הבקורת בעניני האמונה תהיה צדיקה במשפטה, ביחש לחיצוניות המחזה, לסדרי המאורעות וגופי המעשים, תהיה תמצית המשפט שהיא מוציאה משפט מעוקל כי דוקא ע\"י לבוש הקבלה והאמונה הפשוטה תתגלה התמצית האמתית שהיא צורת החיים הפנימיים. הצדיקים הגדולים, שהם החכמים היותר מעולים, ישיגו התמצית הפנימית של האמונה, שהיא המתגלה ע\"י לבושי ההגדרות והמסורת היותר פשוטה, ע\"י התעמקות ידיעתם בסדרי הבקורת, ואז הם מחיים את הלב באור החיים של חכמתם וממלאים את העולם כולו אמת ואמונה וחסד עליון. \n", "summary": "הביקורת, אפילו הזכה,  בענייני האמונה, היא מעוותת, שכן האמונה מתגלה רק בלבושי קבלה ומסורת, ורק הצדיקים יכולים להשיגה בביקורת.\n"}, {"id": 4354, "paragraph": "ה שיש בספרים ונכנס בדבורים מן האמונה הם דרכי הסבר להביא על ידם אל התמצית הפנימית של מה שהוא נשגב מהגיון ודבור, ויש אנשים שבאין יחש להנאמר מן האמונה, ובמעמקי לבבם הם עם התמצית הפנימית שלה, ולמרות הריסות אמונתם עשו מעשים טובים כבירים. אלה הם הרעים מבחוץ וטובים מבפנים, המכוונים לרוח דרא דעיקבא דמשיחא דאיהו ביש מלבר וטוב מלגו, בבחינת החמור הטמא ומ\"מ בתוכיותו גנוזה קדושה, שמתוך כך קדוש בבכורה, ונעלה הוא מגדר הטהרה החולית. \n", "summary": "דור עקבי משיח מקושר בפנימיותו ובמעשיו לתמצית האמונה, אף שבחיצוניותו הוא פועל להריסת הסבריה החיצוניים.\n"}, {"id": 4355, "paragraph": "ה שמבינים את האמונה בצורה מקולקלת, קטנה וחשוכה, גורם לכפירה שתשא את ראשה. וזוהי המגמה ההשגחית בבנין העולם של מציאות רגש הכפירה וכל תיאוריה, כדי להעיר את כח החיים שבאמונה בכל לב, למען תבא האמונה למרום מעלתה, עד שתכלול עמה גם הטוב הכלול בתוכנים התיאוריים של הכפרנות, ותהיה האמונה שלמה בכל מלואיה. אז ייותר כל התוכן של הקלקלה, שהכפירה עושה בעולם, לטובה, וגם האבדון הכפרני ישוב להיות טרקלין מלא עדן, וישם מדברה כעדן וערבתה כגן ד'. \n", "summary": "האמונה הקטנה גורמת לכפירה לבוא ולטהרהּ, וכשתתעלה האמונה יצטרף גם הטוב שבכפירה, וישמש כטרקלין לאמונה.\n"}, {"id": 4356, "paragraph": "אמונה משמשת בצד הגבוה שלה להעלות את רוח האדם למדרגת אומץ כזה, שלא יוכל לבא לה מבלעדה. אבל בצד הנמוך שלה משמשת היא לרכך את לב האדם, שלא יהיה קשה יותר מדאי. רכות-הלב היא מצד עצמה אחת מהטינות, שהאנושיות משתדלת בהתפתחותה להפטר ממנה, אבל תמיד היא נדרשת לה, לקיומה ולשכלולה, מדה זו השנואה כ\"כ לכל החפצים בגבורה. כשההשתדלות להסיר מלב האדם את הצד החלוש שבאמונה באה בדרך הרמה, כלומר להרים את האדם למעלה העליונה שבה, שבה יש עז וגבורה, אז היא מצלחת, אבל כשהיא באה רק בדרך שלילה להסיר את הלב מן האמונה, אפילו מצד החלש, אז מזדמנות סבות אחרות רעות מאד, שהן מרככות יותר, ואז סובלת האנושיות מהן הרבה יותר מכל מה שסובלת אפילו מן האמונה הנמוכה. \n", "summary": "את רכות הלב הנגרמת מאמונה נמוכה, יש לתקן על-ידי הרמה לאמונה עליונה, שכן עזיבת האמונה מביאה לרכות לב גדולה יותר.\n"}, {"id": 4357, "paragraph": "תוך חללה של האמונה גם האמונה הנמוכה יש בה תועלת, אבל להנהיג את החיים אין רשות כי-אם לאמונה הגבוהה. וכאשר הרשמיים של האמונה נחלתם היא האמונה הנמוכה התרבות מגרשת אותם מגבול הנהגת החיים, ואין לדבר תרופה כי-אם לשוב לאמונה הגבוהה. \"תשובה - תשוב הא, הא עילאה\". \n", "summary": "באמונה הנמוכה יש תועלת, ובלבד שלא תנהיג את החיים, וכשהיא עוברת את מידתה, מגרשת אותה התרבות.\n"}, {"id": 4358, "paragraph": "כרח הוא כדי לשוב לבצרון של האמונה, שתשוב ותחיה בתוך כל נשמה, להיות עסוק בארחות השכל היותר גנוז, שבו עולים למעלה מכל הגדרה, ומתמלאה היא הנשמה חיים -מלאים בדעת וכשרון, וע\"י מעמיקים כאלה מתמלא העולם אורה וטל של תחיה, מעורר נרדמים ומחיה מתים. \n", "summary": "כדי להשיב את האמונה לביצרון ולחיותה בכל נשמה, צריך לעסוק באורחות השכל הגנוז, שלמעלה מכל הגדרה.\n"}, {"id": 4359, "paragraph": "וקחים הם גדולי העולם את היסוד הטבעי של האמונה ממקום התחתיתי שלו, ומעלים אותו, מזקקים אותו ומעדנים אותו, עד שהוא יוצא כזהב מזוקק, והוה לאור גדול מבהיק בנגהו, זריק ניצוצין לכל עיבר, וכל העולם כולו מואר מכבודו. וזאת היא העבודה התדירית של הצדיקים הגדולים איתני העולם, לרומם את האמונה משפלותה, לצרף את סיגיה ולישבה על מכונתה. ובכל עת ועונה. ובכל שעה ורגע, מעלים הם חלקים מיוחדים של אורות האמונה, ומעמידים אותם ברום עולם, פודים אותם מבית-העבדים שלהם ומשחררים אותם מגלותם, ומחדשים את מעשה יציאת מצרים לפדות גוי ואלהיו. \n", "summary": "הצדיקים מזקקים את האמונה הטבעית, עד שהיא מבריקה ומאירה לכל העולם, ובכך הם פודים אותה מעבדותה.\n"}, {"id": 4360, "paragraph": "אמונה הפנימית היא כל-כך גדולה מן השכל, עד שמי שאינו בעל שכל חפשי באמת מתדמה לו שהיא הפך מהשכל. \n", "summary": "האמונה הפנימית היא כל-כך גדולה מהשכל, עד שבשכל שאינו חופשי היא נראית כהפוכה ממנו.\n"}, {"id": 4361, "paragraph": "ורש האמונה הוא להביע בפנימיות הנשמה את גדולת א\"ס. \n", "summary": "שורש האמונה הוא להביע בפנימיות הנשמה את גדולת אין-סוף.\n"}, {"id": 4362, "paragraph": "ורש ברית וכריתות ברית במובן המוסרי הוא, שהענין החיובי ואידיאלי, הנובע מתמצית המוסר היותר נעלה ונשגב, יהיה מוטבע עמוק וחזק בכל טבע הלב והנפש, עד שלא יצטרך לא זירוז ולא חזוק ולא סייג לשמירתו, כי-אם יהיה מוחש וקבוע, כמו שטבועה, למשל, בלב אדם ישר מניעת רציחה וכדומה מן השלילות הרעות שכבר הספיק כח המוסר הכללי לקלטן יפה. בהיות האדם במצב כזה בכל עילויו הוא שש ושמח בשם ד' ובוטח תמיד בחסדו. פגם הברית מחליש את כח הטבעיות שבמוסר, על כן הוא מוליד חרדה ורפיון בעומק הנפש, והחרדה הפנימית באה מפני העלילות לסור מדרך הטוב, וצריך תמיד שמירה והתחזקות שכלית ועיונית. אמנם ע\"י התגברות תשובה עליונה מאהבה חוזר גם הקלקול הזה לטובה, כי תחת שהי' עושה דברים רבים בכח הטבע, שאינו מושכל, יעשה עכשו ע\"י הכח המושכל. וכשיקבל אז לטובה ובשמחה ג\"כ את מעוט הרגשתו את התענוג הראוי לבא מדרך הטוב ומעבודת ד' בכלל, וגם את הפחדים והמרורות הבאים לרגלי התגברותו ללכת בדרך ישרה, - שאם לא היתה מדת הברית רפויה אצלו היה כבר עושה הכל בבטחון ושמחת לב, - בזה הוא מקנה לעצמו הרגל פנימי לעשות את הטוב בשביל עצם הטוב האמתי, דהיינו חפץ השם יתברך. ביחוד ראוי אז להיות קורת-רוח מצטירת בכל מצוה וכל ענין של עבודה וכל מדה טובה, שמצד הרגש העצמי שבו איננו מכיר אותה לגמרי בהדרה המלא, באופן שתמשכהו נפשו לה. ואע\"פ שמצד פרטיותו איננו מרגיש התעלותו המוסרית, ע\"י מעשה-טוב ולמוד זה וכדומה, אבל בצירוף החשבון הכללי, בכללות כנס\"י ודאי שכל הכשר רוחני ומוסרי וכל צד של קרבת ד' מכריע לטובה.ובכלל משקל הרוחניות ודאי חסר הוא בעולם, ע\"י ריבוי המון השקועים בחמריות, על כן אע\"פ שלפעמים מתוך שמצד פרטיותו פנה כבר במדה הגונה לרוחניות, ואולי כבר נחלשה חמריותו עי\"ז, ואיננו מרגיש כראוי את הרגש הנעים שצריכה הקדושה לפעול על לב ההולך בדרכיה, אבל בהצטרף משקל הרוחניות שלו לאוצר הכלל ימצא המקום של יבושת לח אצילות הקדושה וירטיבהו בהשפעתו, אז ישא פריו האמתי, וראוי לו לשמח בזה. \"עושין מאהבה ושמחים ביסורים עליהם הכתוב אומר ואהביו כצאת השמש בגבורתו\". \n", "summary": "פגם הברית מחליש את טבעיות המוסר, ובקבלת צער התשובה באהבה מתחזקת אהבת הטוב, אף זו שאינה מורגשת ליחיד.\n"}, {"id": 4363, "paragraph": "י שבריתו שלם יכול להתרחב בארחות-חיים ג\"כ בחמריות מרובה. מבלי שתבלבל אותו מתוך כך מחשבה מטרדת. אמנם לפי ערך פגם הברית כן יהיה קשה לו, גם בעת התחלת תשובתו, להיות עסוק בעניני חמריות, ואפילו לתכלית טוב, כי כל דבר קטן יבלבל רעיונו. על כן התיקון האמתי בזה הוא להיות עסוק בעמקי חכמה ודעת אלהים, דהיינו עמקי דברי הגדה, שמתוך כך הוא מכיר את מי שאמר והיה העולם. ומתוך גודל שפע הדעת, שיחול עליו תמיד, יוכל ג\"כ לצאת לפעמים מעיוניו ולעסוק בענינים מעשיים וצרכים חמריים, הכל לפי ערך תקון תשובתו. \n", "summary": "פגם הברית גורם לבלבול המחשבה בעת עיסוקו בחומריות, ותיקונו רק בעיון בעמקי האגדה ובשפע הדעת.\n"}, {"id": 4364, "paragraph": "גם הברית, ע\"י השחתתו המעשית ביסוד המוסר והשכל היותר נעלה, יסוד חיי העולם, חיי העתיד, פועל הוא באדם החשכה פנימית, שאי אפשר לו עוד להכיר לאמתתו כל ערך של כל ענין נחמד וקשר אמתי אל כל ענין תכליתי מוסרי, שהם כולם ענפים מהמוסר היסודי המחוקק למטרת חיי העולם של העתיד היותר גדול. על כן כל ציורי המוסר הם בו ברפיון וצריכים סעד גדול, וגם כל דבר קל מפריע לו ממהלך שלמותו. אבל אחרי ההתגברות בתשובה מאהבת ד', עם העיון באגדה, שמתוך כך אז האדם מכיר את מי שאמר והיה העולם. מאיר עליו כח יסוד הטוב. אז הוא מתעלה מתחלה ע\"י עצם נקודת האמונה, אע\"פ שאינו מרגיש בבירור ציור פנימי, ואח\"כ משתלם בו ג\"כ האור הפנימי, והריחוק עצמו נעשה קירוב, שמתוך שאור הצדק המורגל אינו פועל עליו כבר להחיותו מוצא הוא בעצמו עז צמאון להעלות את הציורים למעלה יותר עליונה, ונמצא שהזדונות מתהפכים לזכיות. \n", "summary": "פגם הברית פוגם במוסר ובשכל העליון, וכל ציורי המוסר מתרופפים, ובתשובה מאהבה עם עיון האגדה מעלים אותם.\n"}, {"id": 4365, "paragraph": "כרח הוא לאוהב השלמות האמתי לנער מלבו כל אבק הגאוה, שהיא מסלקת את כל הוד הרוח, וכשתסולק הגאוה, מפני ההכרה הפנימית שעם זוהמתה אי-אפשר לבא אל השלמות האמתי, שהיא המגמה האנושית, תסולק בסילוק טהור ותשאיר אחריה רושם של שמחה המחובר עם שפלות הרוח באמת. \n", "summary": "בלי סילוק אבק הגאווה, אי-אפשר להגיע אל השלמות, וסילוק הגאווה משאיר רושם של שמחה, יחד עם שפלות אמיתית.\n"}, {"id": 4366, "paragraph": "ין בכל המדות הרעות מדה המגשמת את האדם, עד שאיננו יכול לרומם את רוחו להדר הרוחניות, כמו הגאוה. \n", "summary": "בכל המידות הרעות אין מידה המגשמת את האדם כמו הגאווה.\n"}, {"id": 4367, "paragraph": "ל מי שמשתוקק לאור ד' שיאיר על נשמתו ימאס בגאוה עד שתהיה סרוחה בעיניו בחוש ממש. \n", "summary": "מי שמשתוקק לאור ה', ימאס בגאווה עד שתהיה סרוחה בעיניו בחוש.\n"}, {"id": 4368, "paragraph": "ל זמן שהגאוה היא בלב אי-אפשר לשוב בתשובה ואי-אפשר להשכיל כל שכל טהור. \n", "summary": "כל זמן שהגאווה בלב, אי-אפשר לשוב בתשובה, ואי-אפשר להשכיל כל השכלה טהורה.\n"}, {"id": 4369, "paragraph": "מטהר עצמו מגאוה יכול לשוב בתשובה שלמה בלא שום מניעה כלל אפילו מהעונות שמעכבים את התשובה. \n", "summary": "המטהר עצמו מגאווה, יכול לשוב גם מעוונות המונעים את התשובה.\n"}, {"id": 4370, "paragraph": "שאדם מכיר שהוא מתגאה הוא רפואה לתיקון הגאוה. \n", "summary": "הכרת הגאווה היא הרפואה לתיקונה.\n"}, {"id": 4371, "paragraph": "גאוה פוגמת את הרצון, וכיון שהרצון פגום אין מקום לכל טוב לנוח. \n", "summary": "הגאווה פוגמת את הרצון, וכשהוא פגום אין מקום לכל טוב לנוח.\n"}, {"id": 4372, "paragraph": "גאוה מסבבת עצלות. \n", "summary": "הגאווה מסבבת עצלות.\n"}, {"id": 4373, "paragraph": "גאוה היא הטפשות היותר פראית. \n", "summary": "הגאווה היא הטפשות היותר פראית.\n"}, {"id": 4374, "paragraph": "גאוה היא בעצמה עונש נורא. \n", "summary": "הגאווה היא בעצמה עונש נורא.\n"}, {"id": 4375, "paragraph": "שאדם משתוקק להסרת הגאוה מלבבו נעשים שונאיו אוהבים לו בלבבם. \n", "summary": "כשאדם משתוקק להסיר את הגאווה מלבו, שונאיו נעשים אוהבים לו בלבבם.\n"}, {"id": 4376, "paragraph": "י שמתאמץ לזכות להסרת הגאוה מלבבו יזכה לאהבת ארץ-ישראל. \n", "summary": "כשאדם משתוקק להסיר את הגאווה מלבו, יזכה לאהבת ארץ ישראל.\n"}, {"id": 4377, "paragraph": "אוהב את ארץ-ישראל באמת יזכה לשנא את הגאוה. \n", "summary": "האוהב את ארץ ישראל באמת, יזכה לשנוא את הגאווה.\n"}, {"id": 4378, "paragraph": "חפץ באמת לשנא את הגאוה יזכה לענוה אע\"פ שנראה לו בתחלה שהוא רחוק ממנה. \n", "summary": "החפץ באמת לשנוא את הגאווה, יזכה לענווה.\n"}, {"id": 4379, "paragraph": "י ששונא את הגאוה באמת, כל מחשבותיו שעולות על לבו הן דברי תורה. \n", "summary": "השונא את הגאווה באמת, כל מחשבותיו הן דברי תורה.\n"}, {"id": 4380, "paragraph": "שונא את הגאוה יזכה לברר הלכה ברורה. \n", "summary": "השונא את הגאווה, יזכה לברר הלכה ברורה.\n"}, {"id": 4381, "paragraph": "שונא את הגאוה זוכה להתענג בדבקות בד'. \n", "summary": "השונא את הגאווה, זוכה להתענג בדבקות בה'.\n"}, {"id": 4382, "paragraph": "שונא את הגאוה מתקדש האויר הסובב אותו. \n", "summary": "השונא את הגאווה, מתקדש האוויר הסובב אותו.\n"}, {"id": 4383, "paragraph": "ל מי שסבל הרבה מגאותו יודע יותר איך לשנאתה. \n", "summary": "כל מי שסבל הרבה מגאוותו, יודע יותר איך לשׂנאתה.\n"}, {"id": 4384, "paragraph": "פילו כשמשפילים את האדם הרבה אין לו לנגע בגאוה. \n", "summary": "אפילו כשמשפילים אותו הרבה, אל ייגע בגאווה.\n"}, {"id": 4385, "paragraph": "דם גדול אינו צריך לקנאות בקטנות כדי שלא יבא לשפלות הגאוה. \n", "summary": "אדם גדול אינו צריך לקנא בקטנות, כדי שלא יבוא לשפלות הגאווה.\n"}, {"id": 4386, "paragraph": "ין שום חשש גאוה בהרגשת הטהרה הפנימית בעומק הדעת וגילוי הנשמה. \n", "summary": "אין חשש גאווה בהרגשת הטהרה הפנימית בעומק הדעת ושפלות הנשמה.\n"}, {"id": 4387, "paragraph": "פשות היא להתבטל מן הלימוד, או מכל דבר טוב או מחידוש או אפילו מכתיבת חידו\"ת, מפני חשש תערובת גאוה. כ\"א צריך לעסוק בכל טוב ולהשתדל שכל המחשבות יתעלו, והגאוה או שתדחה או שתתקדש ותתרומם למקורה או שתתבטל ע\"י תשובה תתאה ועילאה. \n", "summary": "אין להתבטל מלימודו מחשש לגאווה, אלא יעסוק בטוב והגאווה תתעלה, או שתתבטל בתשובה תתאה ועילאה.\n"}, {"id": 4388, "paragraph": "דם יכול למצא בעצמו נקודות עליונות, גדולות, חשובות וגבוהות מאד, גם נקודות אפילות, שפלות ובזויות מאד, ויהיה נבזה בעיניו מצד הצדדים השליליים שלו, וגדול ויקר בעיניו מצד הנקודות העליונות הטובות. אמנם גם מצד הנקודות הטובות לא יהיה מתגאה, אדרבא ימלא גם על-ידן ענות-רוח עד אין קץ, שהרי הם הם המעירים אותו לתבע מעצמו את פתוחן של הנקודות הללו, שהן אצלו כמו גולם. \n", "summary": "אדם יכול למצוא בעצמו נקודות גדלוּת ונקודות שפלות, ויתמלא ענווה משתיהן, שכן גם גדלותו הגולמית דורשת פיתוח.\n"}, {"id": 4389, "paragraph": "חינה גדולה צריך לבחון כל מעמיק במסתרי נפשו ברגש הגאוה, איזה הוא הרגש הפסול המעביר את האדם על דעתו ועל דעת קונו, ואיזה הוא הרגש העדין המרחיב דעתו של אדם ומזכירהו את הויתו הרוחנית המלאה הוד ותפארת. פעמים רבות לבו של אדם מלא עז, שלפי הסקירה הראשונה תהיה דומה התמונה של תכונה זו לתמונה של גאוה, אבל אחרי הבירור ימצא שהוא רק מתמלא אומץ באור האלהי הזורח בנשמתו, והוא חוזה אז גאות ד', ואם יכריח את עצמו להפרד מגאוה זו, לא די שלא יעשה לנפשו שום טובה עוד ישחו כל כחותיו הרוחניים, ובחמת עצבות ילך קודר שחוח, ובדעתו יחשב שהצורה של הדכאות היא קרבת אלהים, בשעה שהיא באמת הרחקה ונסיגה לאחור. \n", "summary": "צריך לברר את רגשי הגאווה, כדי שלא ידחק את אותם המזכירים לו את גדלות נשמתו, ויתמלא עצבות מדומה לקרבת ה'.\n"}, {"id": 4390, "paragraph": "שכבד הדבר להתנשא לאט לאט, הכרח הוא להתרומם בבת-אחת ולהשתמש במדת הגאוה של קדושה, ולהשקיף על עצמו בעין טובה מאד, ולמצא את הצד הטוב שיש גם בכל מגרעותיו, כי תיכף כשאדם נותן את דעתו לדרוש את הטוב, מיד מתהפכים כל חסרונותיו לטוב, ויכול האדם למצא בעצמו רב טוב מאד, ואז ישמח בטובו מאד, וירבה מדי יום ביומו את הפעולות הטובות בלב טהור ומלא תקות נחומים. \n", "summary": "כשהתשובה האיטית כבדה, יתרומם בבת-אחת ויסתכל על הטוב שבמגרעותיו, ודרישתו את הטוב תהפוך אותן לטובה.\n"}, {"id": 4391, "paragraph": "פעמים מתגאה הצדיק מאד מפני גאות ד' שמרגיש בלבבו, ואז הוא קדש- קדשים, ודבריו הם חוצבים להבות אש, והוא זועם בכל רוח שפל הבא להכניס בו אז ענוה פסולה, וגאוה זו היא ממולאת בענוה, הממוזגת בגבורה ושמחה ואהבת-נצח לכל. \n", "summary": "לפעמים הצדיק מתמלא גאוות ה' וזועם על רוח השפלות הפסולה, וגאווה זו ממלאתו גבורה, שמחה ואהבה לכל.\n"}, {"id": 4392, "paragraph": "למדת היא לנו החכמה האלהית את המדות, את הספירות האלהיות, כדי לדעת שבמדותיו של הקב\"ה אנו צריכים להתדבק. \n", "summary": "החכמה האלוהית מלמדת אותנו את הספירות והמידות האלוהיות, כדי שנידבק דווקא בהן, ולא בעצמות ה'.\n"}, {"id": 4393, "paragraph": "ם אין אנו מכירים שכל עיקר הצורך לתלמודם של השמות, של המדות, ושל הספירות, הוא כדי שנדע שאנו צריכים להתדבק במדותיו של מקום, ושאנו יכולים להתדבק בהן, ושאין אנו יכולים להתדבק בגבורה של מעלה בלא השאיפה למדותיו, אם אין אור זה פרוש לפנינו אין אנו מכירים כלל את כל התוכן של חכמת המדות, של יסוד הספירות והאצילות של הנושא היסודי של מעשה מרכבה. \n", "summary": "אי-אפשר להידבק בגבורה העליונה בלא דבקות בספירות ובשמות, וכשאין מכירים בכך, אין מכירים בתכנן כלל.\n"}, {"id": 4394, "paragraph": "שאנו מתלמדים להכיר ולדעת, שאי-אפשר שיהיו מדות במציאות ושיהיו אידיאלים אלהיים בעולם ובחיים, בנשמה וברוח ונפש, כי-אם כשיש אלהים, כשיש מקור לכל למעלה מכל, הרי האידיאלים מתעלים תמיד, מחפשים מיום ליום ומרגע לרגע מעין חדש של אורה ושל חיים טהורים. \n", "summary": "כשמכירים בתלות המידות והאידיאלים במקורם האלוהי, הם מתעלים ומוארים באור חדש.\n"}, {"id": 4395, "paragraph": "האידיאלים האלהיים צריכים להתדבק ולהם אנו צריכים לשאוף תמיד למלאותם בחיים, ברעיון ובפועל ובציור, בפרט ובכלל, בכל האיווי ובכל השקיקה היותר אדירה והיותר מתמידה שלנו. \n", "summary": "צריך להידבק באידיאלים האלוהיים, ולמלא מהם את החיים באיווי ושקיקה אדירה ביותר.\n"}, {"id": 4396, "paragraph": "י-אפשר להנצל משמץ של עבודה-זרה כי-אם על-ידי השינון שהדבקות של ואתם הדבקים בד' אלהיכם חיים כולכם היום היא הדבקות במדותיו של הקב\"ה, כי אי- אפשר להדבק בשכינה, אלא התדבק בדרכיו, מה הוא רחום וחנון אף אתה היה רחום וחנון, מה הוא גומל חסדים אף אתה היה גומל חסדים. \n", "summary": "אי-אפשר להינצל משמץ עבודה זרה, אלא על-ידי שינון החובה להידבק במידות האלוהיות, ולא בשכינה עצמה.\n"}, {"id": 4397, "paragraph": "מו שיש ניצוצות באכילה ה\"נ בכל פעולה מפעולות אדם, וה\"ה בכל שמיעה וקריאה, ולפעמים יש שעניני העולם הבאים ממרחקים הם משתלבים ועולים למרומי תורה, והכל לשם שמים, בשקל הקודש. \n", "summary": "כשם שאפשר להעלות ניצוצות באכילה, כך אפשר להעלותם גם בכל פעולה, שמיעה וקריאה, בענייני העולם.\n"}, {"id": 4398, "paragraph": "ותר מדאי אין לדאוג אפילו מאכילה גסה, בדיעבד יתעלו כל הניצוצות לקדושה גדולה, רק לכתחילה צריכה הזהירות להיות מדויקת להיות תמיד במדרגת צדיק אוכל לשובע נפשו. \n", "summary": "לכתחילה יש להיזהר באכילה, כדרגת הצדיק, אך בדיעבד אין לדאוג מאכילה גסה, משום שבוודאי יתעלו כל הניצוצות.\n"}, {"id": 4399, "paragraph": "ניצוצות שבאכילה עולים דוקא יחד עם הניצוצות העולים מכל התנועות, הדבורים, המעשים והקנינים, ולפי ערך הטוב והיושר הנמצא בכל תנועות החיים עולים הניצוצות שבאכילה ושתיה וכל הדברים שיש בהם הנאות גדולות מורגשות. ומה שנעשה בטבע בעומק הנפש וקישורה עם המציאות כולה הוא יסוד מוסד לעמקי דעה וחכמת עולמים להיות כמעין הנובע וכנהר שאינו פוסק. \n", "summary": "עליית הניצוצות באכילה, תלויה בעליית הניצוצות מכל התנועות והדיבורים שבחיים.\n"}, {"id": 4400, "paragraph": "התעלות של הרשמים הנקלטים מבחוץ אל המרומים בשינה היא מעלתם. ועצם העליה הנשמתית, שבאה מפני ההעתקה מעסקי החושים החיצונים, וההגבלות שהסביבה מגבלת, היא מופיעה ברב חסד על כל העולם כולו, והרבה מדות, דעות, מעשים ורצונות, מתמתקים, עד שמשך החיים מתארך, וחוט של חסד הולך ומתמשך בעולם. \n", "summary": "בשינה מתעלים ומתמתקים הרשמים הנקלטים מבחוץ, במידות, בדעות, במעשים וברצונות, מפני צמצום הגבלות הסביבה שבה.\n"}, {"id": 4401, "paragraph": "שהטלטול של דרכים מדלדל את המצב הרוחני, צריכים לתקן בדרך אומץ וגבורה, ולא בדרך פחדנות ועצבנות. כי הדלדול שבא ע\"י פגישות שונות לא בא מסבה שלילית לבד כ\"א מפני הרשמים החדשים שהתפרצו לבא אל הנפש בחפזון, ואלה דחו את הרשמים הישנים מדוחק המקום. וכשמחזירין את הישנים למקומם צריכים להזהר שלא לטשטש את הצורה של הרשמים החדשים, וזה אי-אפשרי כי-אם ע\"י תשובה של גדולה בלא שום קטנות, והכל מתחזק ומתאמץ. והכלים מתרחבים. ונעשה מקום להרשמים החדשים עם הישנים. \n", "summary": "טלטול הדרכים ופגישת רשמים חדשים בחיפזון, דוחקים את הישנים, ויש להיזהר שלא לדחוק חזרה את החדשים, אלא לאחדם בתשובה גדולה.\n"}, {"id": 4402, "paragraph": "אכילה לפי המדה ובקדושה מקדשת את האדם ואת העולם, ומשמחת את החיים, והעצבון מביא לאכול יותר מהמדה, והאכילה מתהפכת אז לכבדות, לרגזה ויאוש. והבירורים נופלים לעומק תהום יותר חשוך מכפי מה שהיו, והנשמה מתעצבת. אמנם יכול האדם להפך סוף-סוף הכל לשמחה, וע\"י הרעיון הטוב שבפנימיות לבבו מתעלים כל הכחות שיש להם איזו שייכות מגע בכחות חייו, והאורה מתגדלת. ומכל- מקום צריך להוסיף קדושה להבא, לאכול לשובע נפשו, ובשמחה מסודרת בלא פחד ועצבון, ובזה מעלים את הבירורים בדרך ישרה שאינה מסובכת כלל. \n", "summary": "אכילה לפי המידה מקדשת ומשמחת את החיים, והעצבות מביאה לאכילה גסה, המתהפכת ליאוש וכעס, אך אפשר להופכה לשמחה.\n"}, {"id": 4403, "paragraph": "כילה ושתיה יתרה ודאי מביאה לידי גאוה וה\"ה כשאינה בכונה קדושה. הכל לפי מדרגתו של האדם, עד כמה שצריך שיכוון. כי הניצוצות הקדושים שבתוך האכילה והשתיה הם מטבעם מתאמצים לעלות למעלה, וכשאוכלים בכונה סוללים הדרך לפניהם איך לעלות למעלה בקדושה, והרע שבהם יורד למטה, והטוב עולה למעלה בקיום ואור עונג קדוש ומרום. וממילא מעורר ג\"כ בתוך הנשמה של האוכל ג\"כ עליה של הטוב וירידת הרע, אבל בחסרון כונה אין דרך סלולה לפני הניצוצות, והם מתפרצים לעלות בלא תיקון, ולוקחין עמם את הרע ג\"כ בעליתם, וממילא מעוררים בנפש האוכלת ג\"כ עלית המדות והתכונות הרעות, שהוא כל יסוד הגאוה. וכמה קשה היא לפ\"ז האכילה לפני התפלה, שקשה לקנות התוכן הנשמתי הנדרש לבירור הטוב כ\"ז שלא תיקן עצמו בבירור החיים ע\"י התפלה, ע\"כ כל אכילה ושתיה שלפני התפלה הרי היא בכלל גאוה, ועליו הכ\"א ואותי השלכת אחרי גוך, אחר שאכל ושתה ונתגאה קבל עליו מלכות שמים. זולת כשהיא מצד הרפואה אין שייך גאוה, שמצות הרפואה היא מחוברת לקדושה, שהקב\"ה סועד את החולה, ושכינה עמו, שהענוה היא יסוד הקדושה, שהחולה, שהוא דל ועני ומדוכא מצד חליו, ועיניו נשואות לרחמי שמים, הצד הטוב שבניצוצות ההם של הרפואה תמיד עולה במסילת הקודש, היא העולה למעלה למעלה באורח ישרים סלולה. \n", "summary": "ניצוצות הקדושה שבאוכל מתאמצים לעלות, אך צריך לסייע להם בכוונת האכילה, שלא יתפרצו לעלות בלא בירור ויביאו לגאווה.\n"}, {"id": 4404, "paragraph": "שאיפה לחופש הדעות יש בה צד טוב וצד רע, צד קדוש וצד טמא. הצד הטוב הוא כשהשאיפה הזאת מתרוממת מהמועקה של הדמיון ושל התאות החמריות. אז הדעה מתהלכת במהלכה החפשי ומאשרת את האדם ואת החברה. והצד הרע שבה הוא כשהציור של חופש הדעות עושה את דרכו ע\"פ הנטיות הטבעיות שבאדם, שהמזג והדמיון, הנטיה התאונית וכל מה ששפל מצד הבהמיות של האדם, רושם עליו את רשימתו. אז חופש הדעות מביא את האנושיות לידי התכערות נוראה, המאבדת את הון החיים ועוקרת את ההוד והנצח מנפש האדם בצורתו היחידית ובצורתו הצבורית, \"וטוב לפני האלהים ימלט ממנה\". \n", "summary": "כאשר חופש הדעות נוטה אחר תאוות ודמיונות, הוא מאבד את הון החיים, וכאשר הוא מתרומם מהם, הוא מאשר את החיים.\n"}, {"id": 4405, "paragraph": "ראת ד' היא החכמה היותר עמוקה, מיוסדת על השקפת-העולם היותר פנימית, והיא נותנת את היסוד העמקני לכל מדע וכל תורה, בין בקודש בין בחול. והחול עצמו כשהוא דורש את העמקנות היסודית, הרי הוא מוכרח לבא למסקנא זו, שכל זמן שאין יראת ד' מבססת את המדע הרי הוא כולו רק מרפרף על השטח החיצון של המושגים. שבאמת אינם בכלל חכמה. הן יראת ד' היא חכמה, שכן בלשון יונית קורין לאחת הן. \n", "summary": "יראת ה' היא החכמה היותר עמוקה, והיא הנותנת למדע את עמקו, ובלעדיה הוא שטחי וחיצוני.\n"}, {"id": 4406, "paragraph": "קור יראת ד' הוא מצטייר בעומק הנשמה, מפני ההרכבה הנפלאה של שני ההפכים אשר בהשגחה האלהית: העדר הידיעה המוחלטת במהות האלהות, וודאות הידיעה במציאות השלמה. והתמזגות נפלאה של שני ערכים אדיריים הפכיים מאיימת היא מאד. \"והנורא זה יעקב שאמר מה נורא המקום הזה\", והוא איש תם יושב אהלים, אהל אברהם ואהל יצחק, המתמזג בתפארת ישראל. \"הדר חכמה יראה\". שלילת הידיעה היא מוכרחת, מפני שכל ידיעה היא מטשטשת את הידוע, כשם שהיא מבררת אותו, מפני הטשטוש הנמצא במדע האדם, וה\"ה בכל מדע של כל הויה מוגבלת שיש לה ראשית. ועצם החיים הרי הם היחש האלהי של ההויה, וזה אצור בידיעה הנעלמת, הנתפסת רק ברעותא דליבא, היותר כמוסה, ואי-אפשר לה להיות מוגלמת בידיעה מובלטת, מפני שתתטשטש ע\"י ההגבלה, ובזה יבוטל קשר המציאות. ע\"כ אי-אפשר לשום הויה שתתפוס את ההויה האלהית, כדי שלא תתבטל מציאותה, ותכלית הידיעה ממשכת החיים וההויה, שאין בינה ובין מקור חיי החיים והוית ההויה שום מסך מבדיל, שום דבר חוצץ, הוא דוקא מה שלא נדע, כלומר לא הציור של העדר ידיעתנו. כי-אם עצמותה של שלילת הידיעה, שבחשכה העליון עצמות הידיעה האמתית מונחת היא בלא שום מגע יד מוגבלה, הממעטת את דיוקנה. הלא את השמים ואת הארץ אני מלא נאם ד'. \n", "summary": "עומק היראה בא מהתמזגות היכולת ואי-היכולת לדעת את ה'.\n"}, {"id": 4407, "paragraph": "מושג של יראת ד' הוא מוסיף עז וגבורה בנפש האדם המבין אותה בטהרתה. היא עושה את החיים מלאים ענין ושאיפות גדולות, וממלאה אותם ברוחניות נשגבה, המזככת את כשרונות הנפש באור אש קודש. אמנם לפתאים היא מתיצבת כסמל של הבהלה, הגורמת רפיון ויאוש וחסרון אונים. זאת ההשפעה היא רעה מאד, ולכשתתפשט היא גורמת התקוממות על כלל עול מלכות שמים, מהצעירים שטעמו טעם חיים איתנים, שמבקשים בצדק חיים בלא בעתה ופלצות, כי-אם מלאי אמץ ובטחון גבורה. אמנם הציור המפיל איזו אימה הוא ג\"כ מכלל ישוב העולם והכשרו המוסרי, שראוי לפל אימה על הכושלים שבמעלות המוסריות, שכל חטאת לא תעצור בעדם מלבא אל תאות לבם הזונה, ואצל רשעים כאלה החזיון של פחדים שמצטייר ע\"י מושג יראת ד' הוא חזיון של אמת, מפני שבאמת ההנהגה האלהית העידה שהיא קנא ונוקם לצריו ואויביו. וחזיון של תועלת גדול יש בזה ג\"כ, שמ\"מ היראה מחלשת את הכחות הרעות, ומשיבה ע\"י זה גם את הרעים שבב\"א לדרכי יושר. אבל הנגשים אל ד' בתלמוד תורה ובקשת מעלות מוסריות, שהם כמובן רחוקים מכל תועבה רעה, צריכים להשכיל ביראת ד' ציור שמרומם ומחיה את כל הכחות הנפשיות, יראת רוממות שיש עמה אהבה ועדן פנימי, והתענג על ד' ויתן לך משאלות לבך. \n", "summary": "אף שיש תועלת לרשעים בחזיון המפחיד של יראת העונש, הניגשים אל ה' צריכים להשכיל ביראת ה' וציוריה המענגים.\n"}, {"id": 4408, "paragraph": "תחלתה של הופעת יראת אלהים על האדם, הכללי והפרטי, מביאה היא אותו לידי שיעמום ובטלנות, הוא אובד את רצונו ואת עצמיות המהותיות שלו, מפני שנגעה בו היראה רק בצדדיה החיצוניים, לא הפכה את הפראות והרשעה הספוגה במהותו החמרנית, ובטבע הנפש הטמאה הגנוזה בעומק שמרי החיים האנושיים, והרי ההופעה האלהית, שהיא לגמרי ההיפוך מכל הרשעה והנבלה, היא מבטלת אותה, וממילא נעשה האדם חלוש החיים, והצבוריות נעשית לקויה, אין אומץ ואין חפץ קבוע לשכלול, להכשרתם של החיים החברתיים. אבל רוח האדם האמיץ, המכיר ע\"פ נקודתו הפנימית, כי ההרגשה הזאת של יראת אלהים היא הכל, כל החיים וכל הטוב, לא יעזב את אוצרו, ובכל אשר יתענה, עינויים גשמיים ועינויים רוחניים. מכל אשר לא יוכל לכאורה להחזיק מעמד נגד החופש המודרני, נגד שאיפת הגדולה התרבותית של חיי הזמן, נגד היופי המקסים ונגד תפיסת החיים המרעשת, וגם לפעמים נגד המוסר והיושר הטבעיים. שלא יוכל בכל פעם להלום אותם אל הצורה של יראת אלהים ותוצאותיה בחיים כפי קליטתו ההסברית, כל אלה לא יכילו כח להפסיק את חוט החיים ואת אומץ ההסכמה, שרק ביראת אלהים מחסה עז לאדם, ויזכך אותה, ויטהרנה, יעלנה על פסגת המדע המבורר ויעטרנה בזיו המוסר הבריא, ישבצנה בהדר חיי העולם ותרבותו, וימלאנה במתק האהבה, רוחב הדעת, והנועם אשר לעדן העליון, ויחדש בה ובגללה את העולם ואת החיים, בצורה חדשה מלאה הוד ותפארת גדולה וגבורה, ואבן מאסו הבונים היה תהיה לראש פנה. \n", "summary": "יראה חיצונית ממעטת את הרצון האנושי במקום להופכו, אמנם בהכרה פנימית בטוב הגנוז בה היא מתעלית.\n"}, {"id": 4409, "paragraph": "ראת העונש מחולקת בכמות ובאיכות מיראת הרוממות וממדת האהבה. בצד הכמות יש להשלים אותה ולמלא את החסר בה ביחש אליהן, אבל בצד האיכות יש לא לבד להשלים כ\"א להגדיל ולשכלל ולבנות בנינים חדשים בציורים הפנימיים. דומים הם בזה הנצנים של יראת העונש לזרעוני גינה שאינם נאכלים, שנוטעים אותם בערוגה קטנה וצרה, שבה לא יבאו לתעודתם כי-אם כאשר יגמרו בגמר ראשון, שכבר הם ראוים לתן פרים, עוקרים אותם משם ושותלים אותם בגן גדול ורחב ידים. שמה יבאו למטרתם להיות למאכל טוב ליהנות בהם בני-אדם. \n", "summary": "חוץ מהיתרון הכמותי של יראת הרוממות והאהבה על יראת העונש, ישנו פער איכותי ביניהם, שיראת העונש היא רק הכשרה ליראה.\n"}, {"id": 4410, "paragraph": "דברים שהשכל מחייבם יש מקום להסברת יראת-העונש, רק במצב החלי של הנפש. במצב הבריאות אין צורך ליראת העונש בשבילם, וכיון שאין הגנה זו נצרכת, הרי היא מזקת בציוריה לפעמים. אמנם לענין השמעיות יש בה צורך במדה ידועה. ויש להשכיל בטעמי תורה, לדרשם ולפרסמם, עד שחלקי השמעיות ישובו להיות ג\"כ מכוונים אל השכל, בין מצד כללותם ובין מצד פרטיותם, כמו השכליות, ואז תהי' דרך עבודת ד' מתפלשת והולכת על כלל כל התורה כולה, ולא נהי' נצרכים כ\"כ להמשכת יראת העונש, שהיא חיצונית, כי-אם אהבה ויראת-הרוממות. \n", "summary": "במצב בריא, יראת העונש נצרכת רק במצוות השמעיות, ועל-ידי דרישת טעמי תורה מתהפכות גם הן להיות שכליות, ויראת העונש מתבטלת.\n"}, {"id": 4411, "paragraph": "א נעקור את היסוד הגס של יראת העונש מקרב הגות רוחנו. אע\"פ שרק בתחתיתה היותר שפלה של שדרת הרוח, וצריך הוא רק שם לקחת את מקומו, אבל שמרים הללו מאמצים הם את הכח של היין המעולה בהיותם שוכנים בתחתיתו. הננו מתדמים לשכלל היצירה, הצרות והרעות שבעולם, הפורעניות והעלבונות, עם כל מה שאנו לוחמים נגדם. עם כל מה שאנחנו כואבים על ידם, הנה הנם מלח העולם, ומחשבות וציורים הללו שמיסוד יראת העונש, בהיותם מוגדרים בגדריהם, ממוזגים ומשוערים, הנם מרימים את אור האצילות שבנשמה, מישבים את החיים, וממלאים אותנו תוכן רציני הראוי להיות ליסוד נכון בבנין החברה היותר מאושרה. על גבי נקודה גסה זו הולכים ונבנים בנינים רמים לתלפיות, הגיונות ושאיפות רוממות מרהיבי עין בקרני הודם. זהירות פנימית, שוה עם טבע היראה מכל אסון, והזהירות הטבעית ממנו, זהו היסוד הנלוה אל כל אימוצי החיים, והוא הגורם בקורטוב המעורב שלו, דמשתכח כי קורטא בכורא, לחבב את החיים כולם, לעשותם רעננים ומאושרים. העוקר את הציור התחתיתי הזה מסרס הוא את החיים, ונוטל מהם את האפשרות של שגשוגם, ומרפה את ידיה של הנשמה ורישום המום מוכרח להיות ניכר בכל תנועה טבעית ושכלית. ראשית חכמה יראת ד' ויראת ד' מקור חיים לסור ממוקשי מות. ארח חיים למעלה למשכיל למען סור משאול מטה. צוף דבר אמרי נועם מתוק לנפש ומרפא לעצם. \n", "summary": "כשהיראה מתגברת, וממעטת את כשרון הנפש לעניינים נשגבים, צריך לאוגרה, ולהופכה למרץ מעשי להתגבר בתורה ובמצוות.\n"}, {"id": 4412, "paragraph": "כונתה של יראת-שמים היא מחלשת את האדם בתחילת הופעתה. אבל חולשה זו היא בסיס ליסוד גבורה עליונה, הגבורה החמרנית מתחלשת וגבורה אידיאלית נכנסת במקומה, והיא משיבה לאדם את כל נזקיו גם מצדו החמרי, והנמיכות של השפלות הנפשית, הבאה מצד התכונה של היראה האלהית, משרה על האדם אותה הגדולה של גאות ד' העליונה. ומיעוט היראה בטהרתה, וכל שמץ של גיאות בכיעורה מנוולת את הוד הרוח, בעשות מחיצה בינו לבין הכח העליון של גבורה של מעלה, ומונעת ממנו אותו המילוי העליון של גודל החיים ורעננותם אשר לגיאות ד', המעטרת את הצדיקים בענות צדק . \n", "summary": "יראת שמים מחלישה את הגבורה החומרית, כדי להגביר את האידיאלית, וכשהיא אינה טהורה היא מחלישה את הגבורה הרוחנית.\n"}, {"id": 4413, "paragraph": "בטלנות הנמשכת לפעמים ע\"י יראת-שמים באה מחסרון הבירור לדעת מה בין טוב לרע בתכונות הנפשיות. ומתוך שההשפעה הרצויה של קבלת עול מלכות שמים היא בודאי להחליש את הרע שבנפש, מחלשת היא בחסרי בירור את כללות הכחות, בין הכח הרוחני דהיינו העצמיות המחשבית, ע\"י מה שבאה להחליש את הצד המקולקל שבמחשבה, ובין הכח החמרי, שהוא התעוררות החיים, חשק העבודה ומרץ הפעולה. והדעה הנכונה צריכה היא תמיד להשיב ליראי ד' את אבדתם הגדולה הזאת, לדעת שיראת ד' בטהרתה מוכרחת היא להוסיף אומץ כח בכלל, ולהוציא אל הפועל את כל סגולה צפונה בתוך הנפש להשכיל ולהיטיב, ושלילתה אינה מכוונת כי-אם לגבי הצד הרע שבנפש, מקור המדות הרעות והמעשים המקולקלים. שבהיות הנפש טהורה ומנוקה מהם הרי היא עולה במעלות החיים בהרחבה גדולה ובתוספת ברכה רבה. \n", "summary": "שלילת הגבורה שנגרמת מהיראה, צריכה להיות מופנית כלפי הרע שבנפש, ולא לעצמיות הנפשית והמחשבתית.\n"}, {"id": 4414, "paragraph": "ראת-שמים בעצמה צריכה לקבל עליה עול יראת שמים. \n", "summary": "יראת שמים בעצמה, צריכה לקבל עליה עול יראת שמים.\n"}, {"id": 4415, "paragraph": "פעמים מזיק הדמיון של יראת שמים יותר מכל דמיון נפסד שבעולם. \n", "summary": "דמיונות יראת שמים עלולים להזיק יותר מכל דמיון נפסד שבעולם.\n"}, {"id": 4416, "paragraph": "שמתמעטת יראת שמים מן העולם, ע\"י טמטום הלבבות, בשעה שמגיע המיעוט לתכלית קטנו, אז ירגישו כל הלבבות כמה אמולות הן. כמה אין להן שום ערך מפני חוסר היסוד העקרי של החיים שהוא יראת-שמים, אז ינהו לכל לרדוף אחרי הקנין של יראת שמים. בכל לב ובכל נפש. וזה יהיה מדעה רחבה וחפשית מאד. שממילא תהיה מחוברת בהכרת אמת היותר ברורה, והוספת החן של ההרגשה היותר עדינה, המעטרת את חיי האדם. \n", "summary": "מיעוט יראת שמים הבא מטמטום הלב, יביא לצימאון ולרדיפה אחר היראה מתוך דעה חופשית ורחבה.\n"}, {"id": 4417, "paragraph": "ריכים להבין את הפשטיות של יראת-שמים, ולהתנהג על פיה בקנין עצמי, ומזה יפתחו פתחים לענינים הנשגבים, בכל הערכים שלהם, וירגיש שהם הם מפתחות החיצוניות, שעל ידם מגיעים להפנימיות, והם מישבים ג\"כ לבו של אדם להבין עסקי העולם יחד עם עיונו בענינים נשגבים ונאצלים. \n", "summary": "הפשטות של יראת שמים היא השער החיצון, המוביל גם אל השערים הפנימיים של הידיעות הנאצלות.\n"}, {"id": 4418, "paragraph": "ותר מדאי מורגלים לחבר מושג של יראה עם חלישות הנפש ואהבה יתירה לעצמיותו, עד שמביאה לחרדה מכל דבר, ואי-אפשר כלל שתהי' היראה של אמת נקבעת לגמרי בנפשו של אדם עד שיתרוקן מאותה היראה החלושה. אמנם גם היראה החלושה, כשהיא מחוברת בהזכרת שם שמים יש בה צל של יראה אמתית, ואי-אפשר להזניחה כי- אם לפי אותה מדה שקנה לו לקנין נפשי את היראה הרוממה. הבאה עם גבורת הנפש וגדולתה, שבאמת היא יראת הכבוד והרוממות, ומסתעפת ממנה יראת החטא מצד עצמו. \n", "summary": "אף שבכל יראה יש צל יראה אמיתית, זו אינה יכולה להיקבע באדם, אלא אם-כן תזוקק ממנה חלישות הנפש והאהבה העצמית.\n"}, {"id": 4419, "paragraph": "ע\"פ שאין יראה חיצונית חשובה הרבה, מ\"מ מי שיש לו יראה חיצונית מרובה, אפילו מורך-לב בעלמא במדה רבה, יש לו הרבה ניצוצות של יראה פנימית, שיוכל להעלותם במדרגה חשובה ועליונה מאד כשישוב מאהבה. \n", "summary": "אף-על-פי שהיראה החיצונית אינה חשובה הרבה, מכל-מקום יש בה הרבה ניצוצות של יראה פנימית, שיעלו כשישוב מאהבה.\n"}, {"id": 4420, "paragraph": "יראה מכל חטא צריכה להיות אצל האדם ביחוד אצל עצמו, שיתירא שהוא לא יחטא, לא בחמור ולא בקל, ומובן שבכלל זה הוא ג\"כ כל מה שיש בחוגו למנע מן החטא, שזה נחשב כבר חוגו. אבל כל חטאת העולם שמחוץ לחוגו, ידע תמיד שכשם שקילוסו של הקב\"ה עולה מן הצדיקים כך עולה מן הרשעים וכשם שעולה מן הגן-עדן כך עולה מן הגיהנום. \n", "summary": "צריך לירא מהחטא שלו ושל אותם שבידו למונעם מלחטוא, ולגבי שאר האדם יידע שקילוסו של הקב\"ה עולה גם מהרשעים.\n"}, {"id": 4421, "paragraph": "שהיראה מורגשת בנפש במדה גדולה כ\"כ, עד שהיא ממעכת את הכשרונות הנפשיים, וחרדה מתגברת עד כדי הימום שואן. שאינו נותן מנוח ומרגע גם לענינים רוחניים, שהוא יסוד תעודת האדם, צריכים לאצור את הכח הגדול והקדוש הזה, לאגרו בפנימיות הנפש, באופן שיוכל לצאת אל הפועל בכל עת הנדרש לפי מדתו ההגונה, ובכל עת ישתמש בו בתכונה מיוחדה, והמותר של הכח של היראה, המתפרץ לצאת ולזעזע את החיים וכחותיהם, יהפך אותו לכח של מרץ רוחני ומעשי. להאמץ על ידו בתורה חכמה ומעשים טובים. \n", "summary": "כשהיראה מתגברת, וממעטת את כשרון הנפש לעניינים נשגבים, צריך לאוגרה, ולהופכה למרץ מעשי להתגבר בתורה ובמצוות.\n"}, {"id": 4422, "paragraph": "ובה היא המדה של יראת הרוממות בהשגת הענינים האלהיים, להתירא מלהרוס בגנזי עולם ושלא להשען בהם על בינתו. אבל כשתרחיב את מדתה לענותנות יתירה, עד לבלי לעיין כלל בסתרי התורה ולא לחקור בחקרי האמונה, ולהתירא יותר מדאי מכל מחקר כללי, כמה חושך היא מביאה לעולם, וכמה אומללים אובדים מן היהדות ורועים בשדה אחר ואין משיב, הלב נעשה רפה כשעוה ואין מתאמץ להשיב דברים בדעת והשכל, שגם רחוקים יוכלו להשכילם. אמנם את כל זה גרמו הקלקולים הראשונים שכדי לתקנם היו צריכים יסורים כאלה. מפני שבדורות הראשונים היו זמנים שנתרחקנו מעל ד', כחשו בד' ויאמרו לא הוא, היתה צריכה הרפואה לבא לעומת-זה בהשכלה בדורות רבים יראה פשוטה ויתרה, וסוף-סוף היא תביא את המרפא בכנפיה. \n", "summary": "יראת ההשגה בעניינים האלוהיים טובה במידתה, אך כשהיא מתרחבת, היא מביאה חושך לעולם.\n"}, {"id": 4423, "paragraph": "יראה הגדולה, שממלאה את הלב דאגה רבה מפני דקדוקים רבים, אע\"פ שהיא מפריעה לפעמים משמחת התורה והעבודה, ויש בה כמה מכשולים שצריך לגודרם ולהשמר ממנה, מ\"מ כיון שהיא באה מלב טהור וחרד על דבר ד' סוף-סוף שתרומם את האדם, ובטחון ועז ילבש. וכל הדאגות העמוקות יהפכו לו לששון ולשמחה. \"ואל זה אביט אל עני ונכה-רוח וחרד על דברי\". \"גשם נדבות תניף אלהים נחלתך ונלאה אתה כוננת, חיתך ישבו בה, תכין בטובתך לעני אלהים, ד' יתן אומר המבשרות צבא רב, מלכי צבאות ידודון ידודון, ונות בית תחלק שלל\". \"שש אנכי על אמרתך כמוצא שלל רב\". שלום רב לאוהבי תורתך ואין למו מכשול. \"אלהים ד' חילי, וישם רגלי כאילות, ועל במותי ידריכני למנצח בנגינותי\". \n", "summary": "הדאגה הבאה מיראת החטא והדקדוק במצוות, עתידה להפוך לששון ולשמחה.\n"}, {"id": 4424, "paragraph": "בור-שמים המושג השגה בהירה מרומם הוא את ערך האדם וערך כל היצורים, וממלא אותם הכרה של גודל הנפש, מחובר עם ענוה טהורה. וכבוד שמים מגושם הוא נוטה לע\"ז, ומשפיל את כבוד האדם וכבוד כל הבריות. ע\"כ גדול הוא כבוד הבריות שדוחה את לא-תעשה שבתורה, להורות על כבוד שמים הבהיר, המגדל בטובו את יסוד כבוד הבריות. \n", "summary": "כבוד שמים מרומם את כבוד הבריות, וכשהוא מגושם הוא משפיל את כבוד הבריות, ולכן כבוד הבריות דוחה לא תעשה.\n"}, {"id": 4425, "paragraph": "מה סיגים צריכים להסיר מהמושג \"כבוד שמים\". עד שיהיה מובן בטהרה כזו המסלקת ממנו כל חסרון וכל השפעה מזויפת. כל מה שהעולם סובל יש לזקוף על יסוד זה של טהרת כבוד שמים מכל סיגיו ובדיליו. \n", "summary": "כל הסבל שבעולם נגרם מחוסר בירור המושג \"כבוד שמים\".\n"}, {"id": 4426, "paragraph": "בוד אלהים, תחת מושג זה מונח הגבורה והרפיון. הנטיה לתן כבוד לשם ד' היא מולדת גבורת האדם, הכרת הממשלה של הטוב היותר עליון בעולם, שהיא מתפשטת והולכת באותה מדה שדעת-אלהים בתכונתה העליונה, הגוררת אחריה את רחשי-הכבוד היותר עליונים, מתגברת בעולם. אבל בני-אדם הנפחדים ונרעשים, ומתוך פחדם אינם שמים על לב ואינם מעיזים לחקור בגודל הציור האלהי ובחקר כבודו, והציור עצמו נהפך להם לרועץ, וחובת הכבוד לאלהים מתגלמת אצלם בתור תביעה אכזרית מעצם שואף כבוד לאין חקר, שהיא משפלת בקרבם רגש עדין וטוב, ומהפכת אותם לעבדים עצובים ואכזרים שונאים זה את זה ושונאים את אלהים באמת בתוכיות לבם, אע\"פ שיאמרו תמיד דברי אהבה וכבוד כשמזכירים את השם, בפיו ובשפתיו יכבדוהו ולבם רחק ממנו. \n", "summary": "בנטיה לתת כבוד לה' מונחת גבורת האדם, אך הפחד מלברר את הציורים האלוהיים לעומקם, עלול להופכה לרפיון, לשנאת הזולת ושנאת ה'.\n"}, {"id": 4427, "paragraph": "ל מה שהשלמות הפנימית יותר חסרה כן הטבע מחפש להשתלם לצד חוץ. רק במעמד שפלות הנפש יתעורר חשק להתהדר לפני אחרים, בין במה שיש בו בין במה שאין בו. ועל כן חייב האדם להגדיל את רושם השלמות הפנימית, ודבריו ביחושו להכרת עצמו לאחרים יהיו תמיד במשקל הראוי. \n", "summary": "ככל שהשלמות הפנימית חסרה, גדל הצורך בהתהדרות חיצונית, ולכן השתלמות פנימית מתקנת את הצורך בפרסום עצמי.\n"}, {"id": 4428, "paragraph": "שהאדם מתכבד בעולם, ולבו דואב בקרבו על מה שהעולם מוטעים בו, יגנוז אותו הדאבון וישתמש בו לשמח בעת אשר יזדמן שיקבל איזה עלבון. הנעלבים ואינם עולבין, שומעים חרפתם ואינם משיבין, עושים באהבה ושמחים ביסורים, עליהם הכתוב אומר \"ואוהביו כצאת השמש בגבורתו\". \n", "summary": "כשאדם דואג מפני הכבוד שכיבדוהו, ישמור את דאגתו לשמוח בה כשיעליבוהו.\n"}, {"id": 4429, "paragraph": "פעמים צריכים לקבל כבוד, וליהנות ממנו, כדי לאמץ את הכחות הרוחניות לעבודות רמות, כשם ששותין כוס יין להחליף כח ולחדש צהלת הרוח, ולעולם תהיה העין צופיה על הכח התמציתי שבכבוד, שהוא מצד הרוממות האמתית שיש במעלות, ובזה האדם מתעלה, ובעילויו הוא קורא בשם ד' בצדק. \n", "summary": "לפעמים צריך לקבל כבוד, כדי לאמץ ולחדש את כוחותיו הרוחניים, כשם ששתיית יין מחדשת את צהלת הרוח.\n"}, {"id": 4430, "paragraph": "בריחה מן הכבוד, כל מה שהיא מתעמקת בנפש הרי היא מישבת את הדעת, ומישרת את השכל, ומוציאה מן הכח אל הפועל את הסגולות הטובות היותר נסתרות שבמחבואי החיים, והכחות הרוחנים הולכים ופורחים, מתענפים ומשתרגים ומכים שרשים עמוקים במעמקי הרוח, והאדם הולך ומתעלה והוה לברכה לעצמו ולעולם. ואפילו אותה התכונה של הבריחה מן הכבוד, שבאה מתוך איזה הכרח, אע\"פ שאינה כ\"כ טהורה ואידיאלית, מוארה באור קודש, כזו שבאה מתוך נדבת הלב הפנימית, הבאה מתוך הכרת קודש בהירה בערך האדם בנפשו ובקדושת הענוה ורוממות טהרתה. מ\"מ גם היא מאשרת היא את האדם התומך בה את צעדיו. ומתוך ההכרח בא אח\"כ הרצון, ורוח החיים של ענוה טהורה ושוקטה, שהיא פארן של כל המדות החמודות, הולך הוא ומתפשט על כל האופי של האדם המחשב את דרכיו ברוח נכון ומקבל בחפץ ושמחת לב את כל הדרכים שהבריחה מן הכבוד באה על ידם. והכבוד רודף אחריו בפנימיות נפשו, מגדלו ומרוממו ושומר את תום טהרת קדושת התוכן של ענות הצדק, ההולך ומתעמק ברוחו. ועקב ענוה יראת ד'. \n", "summary": "הבריחה מן הכבוד, אפילו מתוך הכרח, מיישבת את הדעת והשכל, ומלבישה את האדם בענוות צדק.\n"}, {"id": 4431, "paragraph": "ריכים תמיד למצא את הצד המכובד שבכל ענין, אז יגלה אור העולם כולו, בכבודו העליון, ויחל להתקיים וחרפת עמו יסיר מעל כל הארץ. \n", "summary": "צריך למצוא את הצד המכובד שבכל עניין, ועל-ידי כך יואר העולם.\n"}, {"id": 4432, "paragraph": "ורו של משיח כשזורח בלב, הוא מלמד לכבד את הבריות כולם והיה ביום ההוא שורש ישי אשר עומד לנס עמים אליו גויים ידרשו והיתה מנוחתו כבוד. \n", "summary": "אורו של משיח מלמד לכבד את כל הבריות.\n"}, {"id": 4433, "paragraph": "פעמים בא רתחא דאורייתא ממה שאדם המעלה, המשוטט במרחבי הדעה העליונה מוכרח להפגש בצמצומי הקצובות, המוכרחים בהגבלותיהן ממעל לתאות גבעות עולם, והנשמה העליונה מצטערת, ומתעורר ע\"י זה כעס הנפש ורתחא דאורייתא. ולפעמים זה בא מפני פגישה פתאומית עם המציאות העומדת בשפלותה בחיי המעשה, מפני ירידת החיים, והנשמה העורגת לנעם ד' ואור אלהי נכבד ומאיר ברב זהרו, מצטערת וסולדת, ומתילד צביון של כעס עצור. אמנם גבה הרוח, ארך-האף של ההשכלה הרחבה מתרומם על כל אלה, והאדם המסתכל ישכיל איך שכל הירידות עליות הן באמת, והצמצומים וההגבלות מביאות לידי אורה רחבה אלהית עליונה, אז ישוב הנייח האלהי להאיר בנשמה, ויפיק נחת ורצון, ואור צדיקים ישמח. \n", "summary": "ה\"רתחא דאורייתא\" שנגרמת למוכשרים לשוטט במרחבים מהעיסוק בפרטים, מתיישב על-ידי הכרתם את העילוי שבירידה לפרטים.\n"}, {"id": 4434, "paragraph": "סבלנות בדעות כשהיא באה מלב טהור ומנוקה מכל רשעה, אינה עלולה לקרר את להבת רגשי הקודש שבתוכן האמונה הפשוטה, מקור אושר החיים כולם, כי-אם להרחיב ולהגדיל את יסוד ההתלהבות המקודשת לשמים. הסבלנות חמושה היא באמונה רבה מאד, עד שהיא מכרת שאי-אפשר כלל שתתרוקן הנשמה מכל אור קודש, כי חיי אלהים חיים ממלאים את כל החיים, ועל כן גם במקום שמתגלים המעשים בהירוס, ובמקום שמתבלטות הדעות בכחש, יש בהכרח בתוך הלב ובמעמק הנשמה אור חיים של קודש טמיר, שהוא מתגלה בצדדים הטובים שאנו מוצאים בפנים רבות גם אצל השדרות החרבות שלנו, נגועי הכפירה ואכולי הספקנות. ומתוך הידיעה והאמונה הגדולה והקדושה הזאת באה הסבלנות להקיף בחוט של חסד את הכל. \"אסף אאסף יעקב כלך\". \n", "summary": "הסבלנות הטהורה כלפי דעות כפירה, שאינה מתפעלת מהן, אינה מקררת את האמונה הפשוטה, אלא מקיפה את הכל בחוט של חסד.\n"}, {"id": 4435, "paragraph": "הנני\" הוא לשון ענוה וזריזות. כי העניו הוא זריז. \n", "summary": "\"הנני\" הוא לשון ענווה וזריזות, כי העניו הוא זריז.\n"}, {"id": 4436, "paragraph": "ענוה משלימה את הרצון, ובזה היא הכלי היותר טוב לקבל כל ברכה. \n", "summary": "הענווה משלימה את הרצון, ולכן היא כלי לקבל כל ברכה.\n"}, {"id": 4437, "paragraph": "ענוה מחזקת את הזכרון. \n", "summary": "הענווה מחזקת את הזיכרון.\n"}, {"id": 4438, "paragraph": "ענוה היא מחוברת עם השלמות הרוחנית, שכל מה שהאדם משיג יותר את העולם ואת החיים, את שכלולם הרוחני והחמרי, את הצרכים הרבים של הכלל ושל הפרט, אז הוא משיג את קוצר ידו, את עורון השגתו, את מעוט כח רצונו להיטיב, והוא נשפל ברוחו, והוא תמיד הולך ומתעלה על-ידי חפצו הגדול להתקרב ביותר אל הטוב המוחלט. \n", "summary": "על-ידי ההכרה בקוצר ידו בהשגתו, ילך ויתעלה בחפצו הגדול אל הציור המוחלט.\n"}, {"id": 4439, "paragraph": "י-אפשר להשיג השגה ברורה כי-אם על-ידי ענוה. \n", "summary": "אי-אפשר להשיג השגה ברורה, כי-אם על-ידי ענווה.\n"}, {"id": 4440, "paragraph": "י-אפשר להיות זוכה לענוה כי-אם על-ידי דבקות אמתית בהקב\"ה המוכשר לדבקות של אמת ראוי לו להרבות בלבישת תפילין, ואז יהיה באמת מלא ענוה. \n", "summary": "תפילין מביאים לידי דבקות המביאה לענווה.\n"}, {"id": 4441, "paragraph": "ל-זמן שהענוה מביאה עצבון היא פסולה וכשהיא כשרה מוסיפה היא שמחה, גבורה וכבוד פנימי. \n", "summary": "ענווה כשרה מוסיפה שמחה, גבורה וכבוד פנימי, וכשהיא מביאה עצבות היא פסולה.\n"}, {"id": 4442, "paragraph": "פעמים אין צריכים להתירא מגדלות, שהיא מרוממת את האדם לפעול גדולות, והענוה כולה מבוססת על גדלות קדושה כזאת. \n", "summary": "לפעמים לא צריך להתיירא מגדלות, שהיא מרוממת את האדם לפעול גדולות, ועליה מבוססת הענווה כולה.\n"}, {"id": 4443, "paragraph": "הזמן שסובלים בו ממחשבות והרגשות של גסות-הרוח, לוקחים כח לנצח כל המדות הרעות שמיסוד השפלות, ולתן ברק חיים לשכל הטהור המזוקק, ומחברים אח\"כ את מדת הענוה והשפלות וכל מעלותיה עם אותם היתרונות שנלקחו מתמצית הטוב שבטומאת הגאוה. \n", "summary": "מהזמן שסובלים בו מגאווה, לוקחים כוח לנצח את השפלות המזיקה.\n"}, {"id": 4444, "paragraph": "התדבק הרבה בענוה, וכשיבא לו רעיון של גאוה או הרגשה גאותנית יקח את תמצית הטוב שלה לגבורה של קדושה, והפסולת ישליך בבחילה, ואז יוסיף ענוה על שמן הכל מקבל תמצית עדינה \n", "summary": "צריך להידבק בענווה, ולחזקה על-ידי מיצוי הטוב שבגאווה.\n"}, {"id": 4445, "paragraph": "ענוה והשפלות האמתית מוסיפה בריאות וכח, והדמיונית מחליאה ומעציבה. על-כן יבחר לו האדם מדת הענוה והשפלות בצורתה הבהירה למען יחזק ויאמץ וקוי ד' \n", "summary": "ענווה ושפלות אמיתיות, מוסיפות בריאות וכוח, והדמיוניות – מחלישות ומעציבות.\n"}, {"id": 4446, "paragraph": "פחדנות ומורך לב היא מדה מגונה, והיא הסיג הנמצא במדת יראת ד', שכ\"ז שהיא כלולה בה לא תוכל להתכלל באהבה ובשמחה עד שתטהר ממנה. \n", "summary": "יראת ה' תוכל להיכלל באהבה ובשמחה, רק כאשר יוסרו ממנה סיגי הפחדנות ומורך הלב.\n"}, {"id": 4447, "paragraph": "פחדנות היא יראה רעה, והיא מאבדת את הון יראת-שמים האמתית ע\"י תערובתה, ע\"כ צריכין להתחנך בחינוך של גבורה ואומץ לבב, ואז יהיה כלי מוכשר לקבל היראה שהיא בעצמה גבורה.\n", "summary": "הפחדנות מאבדת את הון יראת השמים, והגבורה מכשירה את קבלת היראה, שכן היא בעצמה גבורה.\n"}, {"id": 4448, "paragraph": "פחדנות הרפויה מוכרחת היא להסתלק מכל התחום השכלי, כדי שיתגלה אור האלהים במלוי אורו, במלא חופש של שם מלא. זאת היא תעודתה של שאיפת חופש הדעות. שהסיגים שלו היא הכפירה, הכפירה בכל קודש ובכל נשגב, בכל מה שלמעלה מההרגל והמוחש הגס והמטומטם, - כשם שהפחדנות ויראת-הזועה המטלת אימים על השכל והמחשבה הבריאה, שהיא היא שרשה של עבודה-זרה ויסוד טומאתה, היא הסיגים של היראה הנמשכת מהאמון של המסורת הנובעת מהוקרת האבות והכרת כבודם. האמון של המסורת, כשהוא נסמך רק על הוקרת האבות והכרת כבודם, אמנם מונח הוא ברגש יותר מבשכל בנטית הלב יותר מבאורה של המחשבה. אבל השורש העליון של נטיה זו היא ההכרה של איתנות הטבע הכללי של האדם, כשם שהחכמה מכרת את האיתנות של כל חק כולל, כן היא מכרת בכל חופש והתגלות-לב את הנצח והאמת היהלומי שיש ביסוד יסודה של האמונה, שתוך-תוכה הפנימי של הנקודה הראשית שלה היא כ\"כ בטוחה עליונה, אמיצה וחזקה, עד שכל המחשכים שיטפלו עליה לא יועילו כ\"א להוסיף אורה, וכל הספקנות והפקפוקים שיצברו בקרבה מדור לדור אשר יקיצו לאור הבקורת לתחיה ויתבלטו בהמון בתוך בדיות שאין בהן ממש, יוסיפו להראות את הזוהר הנעלה והגבורה הבלתי-גבולית הנמצאת בעומק יסודה, עד שכ\"כ חיים יש בה, כ\"כ מציאות וכח-כל היא כוללת, באופן שהיא יכולה לתן חיים בגרעין מסותר שבה גם לגלי גלים של אפסיות ודממות-מות. זהו עז האלהים, המתגלה בבריאה בכל צדדיה, ביצר לב האדם ובתעופת שכלו, בכל חדרי דמיונותיו ובכל משטריו, הפרטיים והכלליים, ובכל שנויי הזמנים והתקופות, בעלייתם ובירידתם.\n", "summary": "הפחד הנמצא בסיגי היראה, מזדקק בשאיפת חופש הדעות של הכפירה, אמנם ביראה עצמה מונח שורש האיתנות העליונה.\n"}, {"id": 4449, "paragraph": "פחדים הם פתיות גמורה, אין לאדם לפחוד כלל כי-אם להזהר, יותר שהוא פוחד הוא נופל, וכשהוא מתפחד, מעצם הפחד בא לו המכשול. ע\"כ צריך הוא להתגבר בשכל לדעת שאין לו כלל ממה להתפחד. כל ציורי הפחד הנם רק צבעים פזורים מציור גדול שצריכים להשלימו, וכשממלאים אותו הם מצטרפים לכולו להמשיך בטחון גדול ועצום מאד, הממלא את כל הנפש עז וגבורה. והמזיקין עצמם וכל צללי בלהותיהם מתהפכים לכחות מסעדים ועוזרים, המשמחים ומרחיבים את הדעת, ומציאות הרע והקלקול שבהם כלה לגמרי, ומרץ-החיים שבהם מתהפך לכח מעודד באומץ קודש, וששון ושמחה ישיגו, וחדות ד' מעווכם. \n", "summary": "הפחד הוא פתיות גמורה והוא הגורם למכשול, וציוריו הם צבעים פזורים מציור גדול, שצריך להשלימו ולהופכם לטוב.\n"}, {"id": 4450, "paragraph": "צדקות היסודית של צדיק יסוד עולם היא התביעה האלהית התדירה שברוחו, להיות קשור, בכל חפצו, שכלו, רצונו והרגשתו. לקונו, לצור כל העולמים, מקור חיי כל החיים והוית כל ההויות. כל הדברים המסתעפים, במעשים, בהשכלות, בתורניות, אינם כי-אם סעיפים שלפעמים מתגלה על-ידם האור הקדוש של הצדקות העליונה. אבל עצמותה אינה כי-אם אותו הזיו הקבוע בנשמה בעצמיות מהותה, שמתגלה בתוך נקודת- החיים היותר מרכזת. שמגמתה היא הקשר התדירי והמתגבר תמיד עם האור האלהי. \n", "summary": "הצדיקות היסודית של הצדיק היא חפץ הדבקות התדירית שבנשמתו, וכל המעשים והלימודים הנם רק סעיפיו וגילוייו.\n"}, {"id": 4451, "paragraph": "דת הצניעות גורמת טובות רבות בעולם, ומתוך-כך היא זוכה לדחות מפניה דברים שהיו טובים מצד עצמם, אבל כיון שמפני יצר האדם וכחו החלש יגרמו לפרוץ במדת הצניעות, שהיא קיומו של העולם הרוחני והחמרי. מדת האהבה והידידות, בכל הסימנים והדבורים הנוחים, הי' ראוי להיות שוה בין המינים, אבל מפני יקרת ערך הצניעות נדחית מדת דרך-ארץ ממקומה עד שלא לשאול בשלום אשה. הצנוע מכיר כי לא מפני שנאה על המין הוא מתרחק ועושה גדרים כי-אם מפני התכלית הכללי היפה. דוגמתם של דברים אנו מוצאים בדעות, התרחקות הראויה וכמעט מוטבעת שלא לתור אחר מחשבות המרחיקות את המעמד המוסרי, לפעמים נראה שדוחקים את חופש הדעת, אבל מי שמכיר התכלית יבין את יקר ערך ההגבלה, ויקבל אותה באהבה. \n", "summary": "האהבה וחופש הדעות, למרות הטוב שבהם, צריכים את הגבלות הצניעות, מפני יצר האדם וחולשותיו.\n"}, {"id": 4452, "paragraph": "ריך שיתגדל הרצון בכלל בכחו השלם ואח\"כ מפתחים אותו בקודש, ודרך החינוך הרגיל צריך להיות בין לגדולים בין לקטנים הגדלת הרצון והגברתו וצחצוח טהרתו ותעופת האידיאליות שלו כאחת. \n", "summary": "הרצון צריך לגדול ולהתפתח, ואחר-כך מפתחים אותו בקודש, ויש לחנך להגברתו ולטהרתו כאחד.\n"}, {"id": 4453, "paragraph": "כלל \"בראתי יצה\"ר בראתי לו תורה תבלין\", כלול הוא ג\"כ תוכן זה שאין הרצון משתכלל בטהרתו כי-אם ע\"י השפעתה של תורה. ואם אנו רואים ירא-שמים בלא תורה נדע שהרצון שלו איננו תקיף, ע\"כ תיקון שלו בעולם הוא חלש. ולפי כחה של תורה מתגדל אומץ הרצון, ועם זה הוא מתעלה מקדושה, וזהו עילוי עליון הפועל בעולם. \n", "summary": "הרצון אינו משתכלל בטהרתו אלא על-ידי התורה, ויראה בלא תורה אינה אמיצה.\n"}, {"id": 4454, "paragraph": "כל המצבים צריכים למצא את הרצון הטוב שבאדם, ואם עומם אורו מלהבים אותו בתורה ובתפילה. \n", "summary": "צריך למצוא את הרצון הטוב שבאדם בכל מצב, ולהלהיבו בתורה ובתפילה.\n"}, {"id": 4455, "paragraph": "מה יכול אדם להתעלות, עד כמה יכול הוא לעשות את רצונו שליט ופועל בעולם, עד כדי לברך את מי שהוא חפץ, עד כדי להמשיך סדרי גורל החיים ע\"פ המשכת חפצו, \"והיה ברכה - הברכות מסורות לך\". בבהירות צריכים להביט על יסוד הידיעה הנפלאה הזאת בתכונת האדם והעולם, ביחש האדם לשלטונו על ההויה. מתעופה עליונה זו יורדים לעולם המעשה ומוצאים את השליטה המעשית החיצונה. לרדד את הטבע והיקום תחת רגליו, שהוא רק לבוש חיצוני לאותו השלטון הפנימי שלטון היות ברכה, להיות הברכה באה לרגלו, ונמשכת לרצונו ומוצא שפתיו. ותגזר אומר ויקם לך ועל דרכיך נגה אור. \n", "summary": "שליטת ורדיית האדם בטבע, הנה לבוש חיצוני לשליטתו הרוחנית, הקיימת ביכולתו להאציל על העולם מרצונו ומברכותיו.\n"}, {"id": 4456, "paragraph": "ש לעיין בדרכי בני אדם כשרוצים להוכיח איזה איש להסירו מדרכו, אולי זה הדרך לפי ענינו טובה היא אע\"פ שיש בה חסרונות, אבל בחסרונותיה מגינות עליו בעד חסרונות יותר עצומות. והשי\"ת ידריכנו במעגלי צדק, שלפעמים פיתוי היצר הוא להשתקע בתוכחות לכ\"א, ואין זה כי-אם רוע לב. והמרחם רחום יכפר. \n", "summary": "תוכחת אנשים חוטאים עלולה להיות עצת היצר, ויש לעיין לפני-כן האם אותה הדרך אינה מצילה את החוטא מחטאים גדולים יותר.\n"}, {"id": 4457, "paragraph": "י שמצייר בדעתו, שהוא מתקן את העולמות בעבודתו, ואינו יודע את ערך נפשו ואת סדר הרוחניות הנפשית בכללה, הוא מלא הזיה ודמיונות כוזבים. אבל מי שיודע, שבכל תקון מוסרי, וכל מדה טובה, כל למוד הגון וכל מעשה טוב, גם הקטן שבקטנים, ואפילו שיחה נאה, הוא מרומם את הרוחניות שבנפשו, והרוחניות הלא היא יסוד כל מציאותה, ונמצא שע\"י הרמת הרוחניות שבנפשו מתרוממת כללות נפשו בהויתה, וההויה הפרטית מתיחשת ביחוש קשר אמיץ מאד אל ההויה הכללית, וממילא בהתרוממות חלק אחד של ההויה, מתעלית היא ההויה כולה. ובזה מתקנים באמת עולמות עד אין חקר בכל דבר טוב. כשהולך האדם בדרך הרעיון הזה דעתו מתרחבת ודמיונותיו הולכים ומתקרבים אל האמת. \n", "summary": "החושב לתקן את העולמות בעבודתו, ואינו יודע את סדר הרוחניות הנפשית, שרק בתיקונה מתרומם העולם, הוא מלא דמיונות שקר.\n"}, {"id": 4458, "paragraph": "ה שהאדם יכול לתקן טוב הוא שיחשוב בזה ואל יתרשל מתיקונו, ומה שאין בידו לתקן אל יתעסק בו תדיר. ויקיים דאגה בלב איש יסיחנה מדעתו, ויעסוק בתיקון נפשו ובתיקונו של עולם, בבהירות שכלית רוממה, עד כמה שידו מגעת, ויתקיים בו גול אל ד' מעשיך ויכונו מחשבותיך.  ", "summary": "חטאים שאין בידו לתקנם – יסיח דעתו מהם."}]