import requests
import os

home_directory = os.path.expanduser( '~' )
def setApiToken():
    with open(os.path.join(home_directory, ".hugFace/creds")) as file:
        for line in file:
            return line.strip()

class query:
    def __init__(self, text: str):
        self.API_TOKEN = setApiToken()
        self.API_URL = "https://api-inference.huggingface.co/models/ThatGuyVanquish/kook-model-output-dir"
        self.headers = {"Authorization": f"Bearer {self.API_TOKEN}"}
        self.payload = { "inputs": text, "parameters": {"min_length": 100, "max_length": 1044, "repetition_penalty": 100.0 }, "options": {"wait_for_model": "true"} }
    def query(self):
        response = requests.post(self.API_URL, headers=self.headers, json=self.payload)
        return response.json()


if __name__ == "__main__":
    test = query('''
    "יש תשובה מכוונת נגד חטא מיוחד או חטאים רבים. והאדם שם חטאו נוכח פניו, ומתחרט עליו ומצטער על אשר נוקש בפח החטא, ונפשו מטפסת ועולה, עד שהוא משתחרר מהעבדות החטאית, ומרגיש בקרבו את החרות הקדושה, הנעימה מאד לנפשו הנהלאה, והוא הולך ומתרפא. וזהרי אורה של שמש החסד, חסד עליון, שולחים אליו את קויהם, והוא הולך ומתאשר, הולך ומתמלא עונג ודשן פנימי, יחד עם לב נשבר ונפש שחה מדוכאה, שהוא מרגיש בקרבו, שגם רגש זה עצמו, הנאה לו לפי מצבו, מוסיף לו עונג רוחני פנימי ושלמות אמתית. הולך הוא ומרגיש שהוא מתקרב למקור החיים, לאל חי אשר זה לא כבר היה כ"כ רחוק ממנו. נפשו הכמהה זוכרת כששון לב את עוניה ומרודה הפנימיים, והיא מתמלאת רגשי תודה, בהלל וזמר היא נושאת קול: "ברכי נפשי את ד', ואל תשכחי כל גמוליו, הסולח לכל עונכי הרופא לכל תחלואיכי, הגואל משחת חייכי, המעטרכי חסד ורחמים, המשביע בטוב עדיך תתחדש כנשר נעוריכי, עושה צדקות ד' ומשפטים לכל עשוקים". הוי! כמה עשוקה היתה הנפש, בעוד משא החטא, קדרותו, גסותו וסבלו האיום, מונח עליה! כמה היתה ירודה וסחופה, גם אם עושר וכבוד חיצוני נפל לה לחבל מה יועיל כל הון, אם התוך הפנימי, תוך החיים, הוא מדולדל ויבש? ומה מאושרה היא כעת בהרגישה בקרבה כי כבר נרצה עונה, כי קרבת אלהים חיה ומאירה בקרבה, כי הוקל משאה הפנימי, כי היא כבר שילמה נִשְיָהּ, ואינה עוד מעושקה בעושק וטרוף פנימי, מלאה היא מנוחה ושלוה כשרה: "שובי נפשי למנוחיכי כי ד' גמל עליכי". "וישנה עוד הרגשת תשובה, סתמית כללית. אין חטא או חטאים של עבר עולים על ליבו, אבל ככלל הוא מרגיש בקרבו שהוא מדוכא מאד, שהוא מלא עוון, שאין אור ה' מאיר עליו, אין רוח נדיבה בקרבו. לבו אטום, מידותיו ותכונות נפשו אינן הולכות בדרך הישרה והרצויה, הראויה למלאות חיים הגונים לנפש טהורה. השכלתו היא גסה, רגשותיו מעורבבים בקדרות וצמאון שמעורר לו גיעול רוחני מתבייש הוא מעצמו, יודע הוא כי אין אלוה בקרבו, וזאת היא לו הצרה היותר גדולה, החטא היותר איום. מתמרמר הוא על עצמו, אינו מוצא מנוס מפח מוקשים שלו, שאין לו תוכן מיוחד, רק הוא כולו כמו נתון בסד. מתוך מרירות נפשית זו באה התשובה כרטיה של רופא אמן. הרגשת התשובה ועומק ידיעתה, סמיכותה הגדולה בעומק הנפש, בסתר הטבע, ובכל חדרי התורה הכוללת, שהתשובה מושיטה לכל הדבקים בה, מעביר עליו רוח חן ותחנונים, "כאיש אשר אמו תנחמנו כן אנכי אנחמכם". מרגיש הוא ובכל  יום ויום שעובר עליו, בהסכמת תשובה עילאה וכללית זו הרגשתו נעשית יותר בטוחה, יותר מחוורת, יותר מוארה באור השכל, ויותר מתבארת ע"פ יסודי תורה. והנה הוא הולך ונוהר, פני הזעם חלפו, אור רצון בא וזורח, הוא מתמלא עוז, עיניו מתמלאות אש קדש. לבבו כולו נטבל בנחלי עדנים, קדושה וטהרה חופפות עליו. אהבה אין קץ מלא כל רוחו, נפשו צמאה לה', וכמו חלב ודשן תשבע מצמאונה זה גופא, רוח הקודש  מקשקשת לפניו כזוג, והוא מבושר שנמחו כל פשעיו, הידועים ושאינם ידועים, שהוא נברא מחדש בריה חדשה, שכל העולם כולו וכל העולמים התחדשו עמו. והכל אומר שירה, חדוות ד' מלא כל. "גדולה תשובה שמביאה רפואה לעולם, ואפילו יחיד שעשה תשובה מוחלין לו ולעולם כולו".
    ''')
    result = test.query()
    print(result)